{
  "loginTitle": "تسجيل الدخول",
  "usernameHint": "اسم المستخدم",
  "passwordHint": "كلمة المرور",
  "loginButton": "تسجيل الدخول",
  "signUpAsCustomerButton": "إنشاء حساب كعميل",
  "signUpAsSellerButton": "إنشاء حساب كبائع",
  "noAccount": "لا تملك حساب؟",
  "alreadyHaveAnAccount": "لديك حساب بالفعل؟",
  "enterAsGuest": "أدخل كزائر",
  "toastInfoFill": "لطفاً, قم بملئ كل المعلومات..",
  "toastNotMatched": " كلمة المرور غير صحيحة\n ",
  "toastNotMatched2": " محاولات متبقية ",
  "toastNotMatched3": "اسم المستخدم غير صحيح ",
  "toastWelcome": "مرحباً ",
  "toastCreateCustomerAccount": "أنشئ حساب عميل",
  "toastCreateSellerAccount": "أنشئ حساب بائع",
  "toastWaitWhileLoading": "جارِ التحميل",
  "ToastConnectionTimeout": "انتهت مهلة الاتصال, حاول مجدداً",
  "accountInactive": "الحساب غير مفعل",
  "toastGuestUser": "مستخدم كزائر",
  "toastEmailInvalid": "الإيميل غير صالح",
  "toastNoInternetConnection": "لا يوجد اتصال في الإنترنت, الرجاء المحاولة لاحقاً",
  "toast4ImagesLimit": "لا يمكن الاختيار أكثر من 4 صور",
  "toastNoSubCategories": "لم يتم العثور على تصنيفات فرعية",
  "toastStoriesLoading": "toastStoriesLoading",
  "toastNoNews": "No news available from this source",

  "sellerSignUpTitle": "Seller Sign up",
  "sellerNameField": "اسم البائع",
  "sellerEmailField": "البريد الالكتروني",
  "sellerPasswordField": "كلمة المرور",
  "sellerPasswordConfirmField": "تأكيد كلمة المرور",
  "sellerPhoneNumberField": "رقم الهاتف",
  "sellerFacebookUsernameField": "اسم مستخدم الفيسبوك",
  "sellerTwitterUsernameField": "اسم مستخدم التويتر",
  "sellerInstagramUsernameField": "اسم مستخدم الانستاغرام",

  "sellerAdminUsernameField": "اسم الأدمن",
  "sellerAdminTelUsernameField": "رقم الأدمن",
  "sellerBusinessLicenseField": "رخصة العمل:",
  "sellerUploadBusinessLicenseField": "رفع رخصة العمل",
  "sellerIndustrialLicenseField": "رخصة الصناعة:",
  "sellerUploadIndustrialLicenseField": "رفع رخصة الصناعة",
  "sellerWebsiteField": "موقع الانترنت",
  "sellerLogoField": "الشعار",
  "sellerSignUp": "إنشاء الحساب",
  "logoButton": "رفع الشعار",
  "selectCountry": "اختر دولة",
  "selectCity": "اختر المدينة",
  "selectArea": "اختر المنطقة",
  "selectDistrict": "اختر الضاحية",
  "selectNeighborhood": "اختر الحي",
  "selectCategory": "اختر التصنيف",

  "name": "اسم الشركة",
  "logo": "شعار الشركة",
  "customerSignUpTitle": "Customer Sign Up",
  "customerNameField": "اسم العميل",
  "customerEmailField": "الايميل",
  "customerPasswordField": "كلمة المرور",
  "customerPasswordConfirmField": "تأكيد كلمة المرور",
  "customerCountryIdField": "معرف الدولة",
  "customerPhoneNumberField": "رقم الهاتف",
  "customerFacebookUsernameField": "اسم مستخدم الفيسبوك",
  "customerTwitterUsernameField": "اسم مستخدم التويتر",
  "customerInstagramUsernameField": "اسم مستخدم الانستاغرام",
  "customerSignUp": "إنشاء الحساب",
  "customerPasswordsNoMatch": "كلمتي السر غير متوافقتين",
  "customerEmptyFields": "الرجاء ملئ جميع المعلومات",

  "searchBarHint": "بحث..",
  "drawerHeader": "القائمة",
  "drawerOptionMain": "الصفحة الرئيسية",
  "drawerOptionCategory": "التصنيفات",
  "drawerSignOut": "تسجيل الخروج",
  "drawerOptionProfile": "الحساب الشخصي",
  "drawerOptionChat": "Chat",
  "drawerOptionPackages": "drawerOptionPackages",
  "danismanlik": "الخدمات الاستشارية",
  "lojistik": "الخدمات اللوجستية",
  "mevzuatlar": "الأنظمة",
  "ticariHizmetler": "الخدمات التجارية",
  "ehizmetler": "الخدمات الالكترونية",
  "devletDestek": "دعم الدولة والحوافز",
  "hakkimizda": "من نحن",
  "Alisveris": "خدمات التسوق",
  "giris": "اتسجيل الدخول",
  "selectLang": "اختيار اللغة",

  "categoriesButton": "التصنيفات",
  "latestAds": "أحدث الإعلانات",
  "showAll": "عرض الكل",
  "addAdFab": "إضافة إعلان",
  "loginFab": "تسجيل الدخول",

  "foodIndustries": "الصناعات الغذائية",
  "plasticIndustries": "الصناعات البلاستيكية",
  "metalIndustries": "الصناعات المعدنية",
  "packaging": "التعبئة و التغليف",
  "furniture": "المفروشات",
  "woodIndustries": "الصناعات الخشبية",
  "fabricAndYarnIndustry": "صناعة الأقمشة و الخيوط",
  "sewingSupplies": "مستلزمات الخياطة",
  "GiftsAndGames": "الهدايا و الألعاب",
  "electronicsAndTechnicalIndustries": "الصناعات الالكترونية و التقنية",
  "medicalIndustries": "الصناعات الطبية",
  "pharmaceuticalIndustries": "الصناعات الدوائية",
  "constructionMaterials": "مواد البناء",
  "electricalIndustries": "لصناعات الكهربائية",
  "agriculturalIndustries": "الصناعات الزراعية",
  "chemicalIndustries": "الصناعات الكيميائية",
  "animalIndustries": "الصناعات الحيوانية",
  "transformingIndustries": "الصناعات التحويلية",
  "glassIndustries": "الصناعات الزجاجية",
  "PaperAndCardboardIndustries": "الصناعات الورقية و الكرتونية",
  "textileAndLeatherIndustry": "صناعة النسيج و الجلود",
  "energyIndustry": "صناعة الطاقة",

  "adTitle": "العنوان",
  "adDescription": "المحتوى",
  "adImage": "الصورة",
  "adVideo": "الفيديو",
  "videoButton": "رفع الفيديو",
  "adCategory": "التصنيف",
  "adProduct": "المنتج",
  "adGuaranty": "الكفالة",
  "adCapacity": "السعة:",
  "adStatus": "الحالة:",
  "adHeight": "الارتفاع:",
  "adLength": "الطول:",
  "adWidth": "العرض:",
  "failedToLoadVideo": "لم يتم تحميل الفيديو",
  "productDetails": "تفاصيل المنتج:",

  "noNewsFound": "No news available",

  "signout": "تسجيل الحروج",
  "anasayfa": "الرئيسية",
  "login": "تسجيل الدخول",
  "paketler": "الباقات",
  "mesaj": "الرسائل",
  "categories": "التصنيفات الصناعية",
  "profile": "حسابي",
  "googlelogin": "التسجيل عن طريق غوغل",
  "account": "ليس لديك حساب",
  "tryAgain": "حاول مرة أخرى",
  "create": "إنشاء حساب",
  "email": "اسم المستخدم",
  "password": "كلمة السر",
  "chatscreen": "الرسائل",
  "send": "إرسال رسالة",
  "packages": "الباقات",
  "bireyselReklam": "اشترك في باقات الاعلان الفردي",
  "gumus": "الباقة الفضية",
  "altin": "الباقة الذهبية",
  "elmas": "الباقة الألماسية",
  "reklam": "اشترك في الباقات الاعلانية",
  "kullanilan": "اشترك في الباقات المستعملة",
  "submit": "اشتراك",
  "adnumber": "عدد الاعلانات",
  "banner": "الظهور في بانر",
  "mainpage": "الظهور في الصفحة الرئيسية",
  "sosyalmedya": "إعلان في وسائل التواصل",
  "searchresults": "الظهور في نتائج البحث",
  "price": "السعر الشهري",
  "eimza": "التوقيع الالكتروني",
  "company": "تأسيس الشركات",
  "stateaid": "الهبات الحكومية",
  "etranslate": "الترجمة الالكترونية",

  "English": "English",
  "Arabic": "العربية",
  "Turkish": "Türkçe",
  "more": "قراءة المزيد",
  "less": "عرض أقل",
  "serviceRequest": "طلب خدمة" ,
  "fileInformation": "معلومات الملف",
  "fileLanguage": "لغة الملف",
  "translateLanguage": "لغة الترجمة",
  "documentType": "نوع الوثيقة",
  "noter": "نوترة",
  "onay": "تصديق",
  "chooseFile": "اختر ملف",
  "not": "ملاحظة",
  "documentPrice": "سعر الوثيقة",
  "noterPrice": "سعر النوترة",
  "apostilPrice": "سعر التصديق",
  "totalPrice": "السعر الكلي",
  "newDoc": "ملف جديد",
  "deliveryMethod": "طريقة التوصيل",
  "cargoDelivery": "التوصيل بالبريد",
  "officeDelivery": "الاستلام باليد",
  "address": "العنوان",
  "paymentInfo": "معلومات الدفع",
  "translate": "الترجمة",
  "send": "ارسال",
  "loginTranslate": "يرجي تسجيل الدخول للاستفادة من خدمة الترجمة",
  "on": "الوجه الأمامي",
  "arka": "الوجه الخلفي",
  "personalInfo": "المعلومات الشخصية",
  "whyOsmanbaba": "لماذا عثمان بابا",
  "about": "من نحن",

  "terms": " بنود ",
  "accept": "الموافقة على",
  "service": "الخدمة",
  "toastsend": "يجب عليك موافقة على بنود الخدمة",
  "serviceTermsTitle": " اتفاقية خدمات الترجمة",
  "back": "رجوع",
  "text3": "بصفتنا (Osmanbaba.net) عثمان بابا فإن هدفنا هو جمع القطاع الصناعي في تركيا تحت سقف واحد وتقديم مبيعات تصنيع الآلات الخاصة بهم للعملاء الأتراك والأجانب بثلاث لغات (التركية والعربية والإنجليزية) من خلال إنشاء منصة إعلانية حيث هذه المنصة ستجعل إنتاجهم في بيئة أسهل وأسرع وموثوق بها بين الزبائن والبائع.\nلتوفير اجتماعات فردية مع تجارة إلكترونية آمنة بثلاث لغات ، وأخيرًا ، من خلال تحقيق معرض افتراضي خماسي الأبعاد ، لضمان وصول المصنّعين إلى المزيد من الزبائن دون إضاعة الوقت وتقليل التكاليف بشكل كبير. (Osmanbaba.net) هو موقع للتجارة الإلكترونية حيث يمكنك العثور على فئات مفصلة لجميع المنتجات والخدمات ، بما في ذلك جميع أنواع المنتجات الصناعية ومعدات الآلات والإكسسوارات والآلات شبه المصنعة والمستعملة.\nفي الفترة التي يتطور فيها التسويق الرقمي بشكل تدريجي حيث يتم توفير منتجات الشركات التي تعلن ، وفقًا لمتطلبات العملاء الدورية ، بشكل استراتيجي للوصول إلى الجماهير المستهدفة بأسرع طريقة من خلال إعلانات وسائل التواصل الاجتماعي. ستتم رعاية المنتجات التي يتم الإعلان عنها من قبل الشركات المصنعة من خلال حسابات وسائل التواصل الاجتماعي الخاصة بهم.\nسيتم وضع إعلانات الشركة الممولة على حسابات وسائل التواصل الاجتماعي osmanbaba لعملائنا الذين يرغبون في الإعلان عن شركة مدعومة ، و osmanbaba سوف يقدم جميع أنواع العروض والرسائل بثلاث لغات. بصفتنا (Osmanbaba.net)عثمان بابا ، هدفنا الآخر هو جذب المستثمرين الأجانب إلى تركيا من خلال الدعم والخدمات التي نقدمها على موقعنا الإلكتروني وتمكينهم من الاستثمار.\nعندما يزور المستثمرون موقعنا يمكنهم الاستفادة من الخدمات المقدمة لدينا وتحقيق استثماراتهم من خلال الوصول إلى جميع انواع الدعم الحكومي المتعلق بالاستثمار الذي يريدون القيام به ، وخدمات الترجمة الإلكترونية ، ومعاملات تأسيس الشركات عبر الإنترنت وجميع أنواع المعدات و آلات الإنتاج المحلية المتعلقة بـ الاستثمار الذي يطلبونه.",

  "acceptService": "موافقة",
  "cancel": "اغلاق",
  "ofisAdress": "عنوان المكتب",
  "ok": "تم",
  "text": "arabic text",
  "text1": "ar second text",
  "text2": "ara  third text",
  "translate1": "الترجمة المحلفة",
  "translate2": "عصمان بابا للترجمة المحلفة",
  "translate3": "خدمة الترجمة المحلفة: (سرعة – دقة – اختصار للزمان والمكان)\nالترجمة المحلّفة هي أحد الأقسام الرئيسية لموقع عصمان بابا، حيث نقوم بترجمة جميع الوثائق والثبوتيات إلى اللغات (التركية، العربية، الإنجليزية، الفرنسية).\nثم المصادقة عليها من قبل الجهات الحكومية.\nيمتلك موقع عصمان بابا فريقاً متخصصاً في الترجمة، يتمتع بخبرات عالية، وهم حائزون على شهادات معتمدة من قبل الحكومة التركية.\nإن خدمة الترجمة المحلفة مرتبطة بالنوتر. فما هوالنوتر في تركيا؟\nالنوتر في تركيا هو دائرة حكومية فرعية، معنية بتصديق الأوراق الرسمية، للتأكيد على أنّ الأختام والتواقيع الموجودة على الورقة أصلية، وبالتالي تصبح أي وثيقة بعد تصديقها في النوتر وثيقة رسمية.\nويقابل النوتر في المصطلح العربي: \"كاتب العدل\"\nما هي أهمية النوتر في تركيا؟\nإنّ مهمة النوتر في تركيا تعتبر رديفة لأعمال المحاكم والدوائر الحكومية الأخرى، وعلى الرغم من كونه ليس مؤسسة حكومية أساسية إلا أنّه مهم جداً لتوثيق المستندات ومنحها القيمة القانونية.\nإنّ النوتر هو بمثابة كاتب العدل في تركيا كما ذكرنا ؛ لذلك تكمن أهميته في:\n- إعطاء الصبغة القانونية والرسمية لأي وثيقة يتم ختمها في النوتر\n- تسهيل استخدام الأجانب في تركيا لوثائقهم الصادرة من خارج تركيا بعد تصديقها\n- ضمان حقوق الأطراف الموقعة على التعهدات وعقود الشراكة\n- تسهيل متابعة الطلاب الأجانب دراستهم في تركيا بعد تصديق شهاداتهم\n- تيسير الكثير من الأمور كتسجيل عقود الزواج أو شهادات الميلاد وغيرها من الوثائق العائلية\n- تسهيل توكيل الأجانب لأقاربهم أو من يثقون بهم لإدارة شؤونهم داخل تركيا بصفة عامة أو خاصة\n- تسهيل حصول الأجانب على وثيقة تثبت عنوان سكنهم من أجل الحصول على الإقامة في تركيا أو تجديدها.\n- تسهيل دعوة الأجانب داخل تركيا لأقاربهم لزيارة تركيا ومعاملات لم الشمل.\nتكلفة النوتر في تركيا :\nيتقاضى النوتر أجورا مختلفة حسب نوع الوثيقة وعدد الكلمات المترجمة في حال كانت الوثيقة بلغة غير اللغة التركية، ولكن باعتبار أنّ النوتر في تركيا ليس مؤسسة حكومية أساسية فقد تجد الكثير من الفروقات من ناحية تكلفة تصديق وثيقة ما في مكتب النوتر بين ولاية وأخرى، وحتى في الولاية نفسها بين منطقة وأخرى.\n\nأوقات عمل مكاتب النوتر في تركيا\nفي أوقات الدوام العادية:\nجميع أيام الأسبوع ما عدا السبت والأحد\nيعمل النوتر بشكل نظامي من الساعة 9 صباحاً وحتى الساعة الـ5 بعد الظهر.\n\nويقدم موقعنا خدمة التصديق من الولاية وهي شبيهة بالتصديق من وزارة الخارجية. حيث تصبح الأوراق معتمدة في الدولة التي ترسل إليها الوثائق.",
  "serviceTerms": " اتفاقية خدمات الترجمة\n\n1. التعاريف\n\n1.1. \"الأطراف\" Ruharte Bilişim Tenolojileri Ltd. Şti. Rharte Bilişim Teknolojileri Ltd. الموقع الإلكتروني التطبيق (المُشار إليه فيما يلي باسم OSMANBABA.NET) وعندما يوافق على إرسال \" ملف العرض\" إليه باليد، أو بالشحن، أو بالبريد الإلكتروني، أو عن طريق الموقع، أو عبر الفاكس، يعتبر العميل قد وافق على شروط هذا العقد، ويشير \"الطرف\" إلى كلٍّ من هذه الأطراف بشكلٍ منفصل على حِدَة.\n\n1.2. \"العقد\" يشمل عقد الخدمة هذه وجميع الملحقات والوثائق بين  OSMANBABA.NET والعميل.  تمَّ نشر هذا العقد في www.osmanbaba.net.\n\n1.3. \"الترجمة\"، تعني ترجمة مواد الموضوع إلى لغاتٍ أخرى.\n\n1.4. \"مواد الموضوع\"، هي جميع أنواع ملفات المستندات التي يوفرها العميل للترجمة الإلكترونية بالشكل والجودة المطلوبَيْن من قِبَل OSMANBABA.NET والمتاحة كما تمَّ إنتاجها.\n\n1.5. \"المواد المستهدفة\"، هي أيُّ ملفٍ مستند يقدِّمه OSMNANBABA.NET  إلى العميل، بعد ترجمة مواد الموضوع ذات الصلة إلى اللغةِ المطلوبة.\n\n1.6. \" عرض السعر\"، هو المستند الذي سيدخل حيز التنفيذ في هذه الاتفاقية إذا وافق عليه العميل، والذي يحتوي على تفاصيل خدمة الترجمة ومعلومات التسعير التي سيرسلها OSMANBABA.NET إلى العميل، وذلك بناءً على طلب الخدمة؛ باليد، أو بالشحن، أو بالبريد الإلكتروني، أو عن طريق الموقع أو عبر الفاكس.\n\n1.7. \"التخطيط\"، يعني أنَّ مواد الموضوع تتوافق مع الأمثلة الموضحة أو مواصفات التصميم الموجودة في النسخ الأصلية.\n\n2. الموضوع\n\nتغطّي هذه الاتفاقية خدمةَ الترجمة التي سيوفرها OSMANBABA.NET للعميل، وَفْقَاً لشروط الاتفاقية. تنظم الشروط والأحكام المتعلقة بترجمة مواد الموضوع العائدة للعميل إلى لغاتٍ أخرى، بواسطة OSMANBABA.NET\n\n3. التزامات العملاء\n\n3.1. إذا كان محتوى مواد الموضوع المترجمة غير صحيح أو غير محدَّث، فإنَّ جميع المسؤوليات القانونية والجنائية التي قد تنشأ بسبب حقيقة احتوائه عنصراً مخالفاً لقوانين وأخلاق وقواعد المجتمع وينتهك حقوق أي طرف ثالث، هي مسؤولية العميل.  يوافق العميل مع هذه الاتفاقية على أنَّ OSMANBABA.NET قد يرفض ترجمة مادة الموضوع، وأنه لن يكون تحت أي التزام في مثل هذه الحالة. لا يفرض حكم هذه المادة أي التزام على OSMANBABA.NET  لمراجعة المواد الخاضعة.\n\n3.2. يوافق العميل على منح التعليمات عن طريق البريد الإلكتروني، أو الفاكس، أو الهاتف للمعاملات التي سيتم إجراؤها مع OSMANBABA.NET  دون الذهاب إلى OSMANBABA.NET وإرسال الإخطارات التي تُرسَل بواسطة OSMANBABA.NET عن طريق البريد الإلكتروني، أو الفاكس، أو الهاتف. جميع أنواع المعاملات التي سيجريها العميل مع OSMANBABA.NET على الإنترنت، إلكترونياً أو رقمياً، والعقود وجميع أنواع التعليمات المتعلقة بها، تقع ضمن نطاق هذا العقد، وهي دليلٌ في حالة حدوث تعارض. يكون العميل قد وافق مسبقاً على جميع النتائج المترتبة عن إرسال التعليمات والإشعارات عبرَ البريد الإلكتروني أو الفاكس أو الهاتف.\n\n3.3. يجب على العميل توفير الموارد اللازمة، بناءً على طلب OSMANBABA.NET للمصطلحات والعبارات والمحتوى المماثل الذي يتطلب خبرةً في مواد الموضوع، التي يتم طلب الترجمة من أجلها.\n\n3.4. سيتم تسليم المواد المستهدفة إلى العميل دون تطبيق أيِّ تغييرات، ما لم يحدِّد العميل خلاف ذلك.\n\n \n\n4.  التزاماتOSMANBABA.NET\n\n \n\n4.1. تقع على OSMANBABA.NET  مسؤولية توفير ترجمة مواد الموضوع العائدة للعميل، إلى لغاتٍ أخرى في نطاق الإمكانيات التقنية وأحكام هذا العقد.\n\n4.2. توفير ترجمة مواد الموضوع إلى لغاتٍ أخرى.\n\n OSMANBABA.NET سوف يقدِّم الخدمات بأقصى قدر من الاستمرارية والوظائف باستخدام جميع الموارد المعقولة، ومع ذلك لا يمكن تحميل OSMANBABA.NET مسؤولية فقدان المعلومات التي قد تنشأ عن التأخير، أو عمليات الإرسال الخاطئة التي يسببها العميل أو الأعطال الخارجة عن سيطرة OSMANBABA.NET أو التأخيرات التي يسبِّبُها المترجم.\n\n \n\n5.  صلاحيات OSMANBABA.NET \n\n \n\n5.1. يجب على العميل إعطاء الإذن بنقل معلومات الشركة لموقع OSMANBABA.NET لاستخدام  الفواتير وبناء العلاقات وخدمات دعم العملاء.\n\n \n\n5.2.  عندما يتم تلقي تعليمات العميل عن طريق البريد الإلكتروني أو الفاكس أو الهاتف، فإنَّ OSMANBABA.NET  سوف يمتثل للتعليمات دون انتظار إرسال التأكيد الكتابي. ومع ذلك، يحتفظ OSMANBABA.NET بالحق في الامتناع عن تنفيذ التعليمات المرسلة عن طريق البريد الإلكتروني أو الفاكس أو الهاتف؛ وَفْقاً لتقديره الخاص، دون إبداء أيِّ سبب.\n\n \n\n5.3. قد يقوم  OSMANBABA.NET من جانب واحد بتغيير أو إنهاء شروط وأحكام الخدمة، أو رسوم الخدمة المطبقة، أو الخدمات المقدَّمة عن طريق الإخطار عبر البريد الإلكتروني مسبقاً. إذا لم يقبل العميل الشروط الجديدة، يجوز له إنهاء هذا العقد من خلال إخطار OSMANBABA.NET ، شريطة أن يظلَّ الالتزام بالدفع مقابل العمل المُنجَز حتى تاريخ الإخطار.\n\n \n\n5.4.  تحتفظ الشركة OSMANBABA.NET   بالحق في مقاطعة أو إنهاء الخدمة المذكورة، دون أي إشعار، إذا تخلف العميل عن دفع رسوم الخدمة في الوقت المحدَّد.\n\n \n\n5.5. لا يمكن اعتبار فشل OSMANBABA.NET  في ممارسة حقوقها المذكورة في هذا العقد خلال الفترات الزمنية المحددة، بمثابة تنازل، بأيِّ شكلٍ من الأشكال.\n\n \n\n6. الأحكام العامة\n\n \n\n6.1. الحالات الموصوفة بأنها أسباب إلزامية في قانون الالتزامات ستعتبر (قوَّة قاهرة). يجب على الطرف الذي لا يستطيع الالتزام  بالشروط المنصوص عليها في العقد أو سيتأخر في الالتزام بها لأسباب اضطرارية؛ إخطار الطرف الآخر كتابيَّاً في أقرب وقتٍ ممكن بعد ظهور السبب الإجباري.\n\n \n\n6.2. لا يحق للطرفين إنهاء العقد، و/ أو المطالبة بالتعويضات المتكبدة بسبب عدم تنفيذ العقد أو تأخيره بسبب الحالات الموصوفة كأسباب إلزامية في قانون الالتزامات. بعد انتهاء الأسباب الإلزامية، سيستمر تنفيذ العقد. ومع ذلك، إذا لم تنتهِ الشروط خلال فترةٍ تزيد عن شهرٍ واحد (1)، فسيكون الطرفان قادرَيْن على اتخاذ قرار بشأن الإنهاء معاً، من خلال تقييم الوضع بحسن نية.\n\n \n\n6.3.هذه الاتفاقية ليست عقداً حصريَّاً. يجوز للعميل توظيف أطراف ثالثة خلال فترة العقد لأداء الأعمال ضمن نطاق العقد؛ ويجوز له إبرام عقود مماثلة مع أطراف ثالثة.\n\n \n\n6.4. أنَّ OSMANBABA.NET وموظفيها يظهرون بشكل عام عنايتهم واهتمامهم بالعميل، والعميل الذي يدَّعي خلاف ذلك يقع تحت عبء الإثبات.\n\n \n\n6.5. العميل، بموجب تنفيذ هذه الاتفاقية وفي النزاعات التي تنشأ عن الاتفاقية، فإنَّ سجلات ووثائق OSMANBABA.NET  وسجلات الكمبيوتر وسجلات الهاتف إن وُجِدَت في متناول اليد، وعينات من التعليمات المرسلة عبر البريد الإلكتروني، ونظام الفاكس ــ يقبل ويعلن أنَّها ستشكل دليلاً قاطعاً في العلاقات بين OSMANBABA.NET والعميل، بغض النظر عمَّا إذا تم تأكيدها أم لا.\n\n \n\n \n\n7. رسوم الخدمة والدفع\n\n \n\n8. دخول الاتفاقية حيز التنفيذ ومدتها\n\n \n\n8.1. بعد موافقة العميل على عرض السعر الذي سيُرسَل إليه يدوياً، أو بالشحن، أو بالبريد الإلكتروني أو الفاكس بخصوص الخدمة المطلوبة، سيحصل على الحق في ترجمة المستند وستدخل هذه الاتفاقية حيز التنفيذ.\n\n \n\n8.2. هذا العقد صالح لترجمة مادة موضوع 1 (واحد). يُعتبر هذا العقد ممدَّداً للفترة المذكورة، بعد الموافقة على عرض السعر لتجديد الخدمة والترجمة المفضلة لـمادة الموضوع.\n\n \n\n9. تعديلات العقد\n\n \n\n9.1 تُجري OSMANBABA.NET أي تعديلات وإضافات وما إلى ذلك، على هذه الاتفاقية، والتي ستنشرها على عنوانها           .com.tr/sozlesme  تحتفظ بحقوقها.\n\n9.2. العميل مُلزم بالحفاظ على نسخة مطبوعة من هذا العقد، بعد موافقته على عرض السعر الذي سيتم إرساله إليه؛ باليد أو عن طريق الشحن أو بالبريد الإلكتروني أو الفاكس.\n\n \n\n9.3.أي تعديلات يتعين إجراؤها على شروط العقد، التي ستكون سارية طوال مدَّة الخدمة وستدخل حيز التنفيذ في التاريخ والوقت، بعد موافقة العميل على عرض السعر الذي سيُرسَل إليه ــ ستكون ممكنة باتفاقٍ مكتوب من الطرفين.\n\n \n\n10. الحق في إنهاء العقد\n\n \n\n10.1.في حال التثبُّت من أنَّ أحد الطرفين ينتهك و/أو لا يفي بمسؤولياته والتزاماته بموجب هذه الاتفاقية؛ يحق للأطراف دائماً إنهاء الاتفاقية أو تعليق الخدمة، دون الالتزام لفترة من الوقت، بشرط أن يقدِّمَ الطرفان إشعاراً كتابياً قبل شهر واحد(1).\n\n \n\n10.2.ينتهي العقد في حال أعلن أحد الطرفين عن؛ التصفية أو الإفلاس ضدَّ أو من تلقاء نفسه، أو الشروع في إجراءات التصفية، أو إعادة الهيكلة، ويتم تعيين موظف التصفية.\n\n \n\n11.عنوان الإخطار للأطراف\n\nالعميل، بإعلان قبوله العنوانَ الذي قدَّمه لـ OSMANBABA.NET باعتباره محلَّ إقامته القانوني لجميع الإخطارات، فإنه يوافق على أنه سيبلِّغ\n\nPARİSA TERCÜME  على الفور بتغيير العنوان بعد إبرام هذه الاتفاقية، وإذا لم يبلِّغ، فسيتم اعتبار أنَّ جميع أنواع الإشعارات إلى العنوان القديم قد تم إرسالها إليهم. إنَّ أيَّ إشعارات يقوم الطرفان بإرسالها لبعضهما البعض باستخدام البريد الإلكتروني بسبب هذا العقد، تعتبر صالحة عينياً. وسيعتبر أنَّ البريد الإلكتروني يصل إلى الطرف الآخر بعد يومٍ واحد من إرساله من قِبل المرسل. يتنازل الطرفان عن أيِّ اعتراضات بشأن هذا الأمر مقدَّماً.\n\n \n\n12. حل النزاعات\n\n \n\n12.1. في حالة النزاعات التي قد تنشأ فيما يتعلق بهذه الاتفاقية، سيتم تطبيق أحكام هذه الاتفاقية أولاً، وفي الحالات التي لا يوجد فيها نص في هذه الاتفاقية؛ يتم تطبيق أحكام التشريعات ذات الصلة.\n\n يوافق الطرفان ويعلنان أنَّ دفاتر وسجلات OSMANBABA.NET   وسجلات الكمبيوتر ستشكل دليلاً صالحاً وملزماً ونهائياً وحصرياً بالمعنى المقصود في المادة 193 من HMK في النزاعات التي قد تنشأ عن هذا العقد، وأنَّ هذه المقالة موجودة في طبيعة اتفاقية الإثبات، وأن يتم الاحتفاظ بسجلات OSMANBABA.NET المحدَّدة على النحو الواجب.\n\n \n\n12.2. يتفق الطرفان على أنَّ محكمة شانلي أورفا ومكاتب التنفيذ، سيتم تفويضها في أيِّ نزاعات تنشأ عن هذه الاتفاقية.\n\n \n\n \n\n13. الخصوصية\n\nالأطراف والمعلومات الخاصة التي يتم إرسالُها إليهم (تشمل المعلومات الخاصة جميعَ أنواع المنتجات، والتقنيات، والإجراءات، والبرامج، والمعلومات المالية، والأهداف والبيانات، والمعلومات التقنية، والتصميم والبرمجيات، وقائمة العملاء، والوثائق المماثلة التي يتم إرسالها من قبل الأطراف و/ أو شفهياً إلى بعضها البعض بصيغة إلكترونية) لن تُستخدم أو تُوزَّع أو تُنقَل إلى أطرافٍ ثالثة لأيِّ غرضٍ آخر. سيتم الحفاظ على سرية المعلومات الخاصة من قبل الأطراف، وسيتم اتخاذ جميع أنواع التدابير الأمنية لمنع استخدام هذه المعلومات من قبل الأشخاص غير المصرَّح لهم. في حالة اضطرار OSMANBABA.NET إلى تقديم هذه المعلومات والمستندات إلى أطراف ثالثة؛ من أجل الوفاء بالتزاماتها بموجب هذا العقد، فلن يعتبر هذا الإجراء انتهاكاً لهذه المادة. حتى في حالة إنهاء هذه الاتفاقية، تظل هذه المادة سارية المفعول. يقرُّ الطرفان ويقبلان أنه في حالة الموافقة على عرض السعر الذي سيتم إرساله من قبل العميل، فقد وافقوا وقبلوا هذا العقد بإرادتهم الحرة، وأنَّ أيَّ خرقٍ لشروط العقد سيشكل معارضة للعقد.",

  "companyDetails": "الشركة",
  "privacy": "سياسة الخصوصية",

  "productDetails": "تفاصيل المنتج",
  "eimzaText1": "إنه نوع من التوقيع يخدم نفس الغرض مثل التوقيع الحي، والفرق الوحيد هو أنه تم إنشاؤه إلكترونيًا، وليس ماديًا. التوقيع الإلكتروني، بدلاً من أن يكون له نموذج واحد مثل التوقيع الحي، هو بيانات تتكون من أحرف أو حروف أو رموز معينة وتتداخل مع هوية الطرف الموقع\nكيف أحصل على التوقيع الإلكتروني؟\nيمكنك الحصول على ترخيص التوقيع الإلكتروني باستخدام خدمة التوقيع الإلكتروني المقدمة من خلال مزودي الخدمات الإلكترونية المعتمدين من قبل هيئة تكنولوجيا المعلومات والاتصالات\nالتوقيع الإلكتروني له نوعان مختلفان\n1-التوقيع الإلكتروني للشركات\n2-توقيع إلكتروني فردي\nالمستندات المطلوبة لتطبيق التوقيع الإلكتروني للشركات\n1- نموذج طلب مع تعهد شهادة إلكترونية مؤهلة،\n2-نسخة من منشور التوقيع\n3-أصل المستند الذي يمكن استخدامه رسميًا، مثل بطاقة الهوية أو رخصة القيادة التي تحتوي على رقم الهوية\n4-إدراج نسخة أصلية من مستند نشاط تم استلامه من مكتب السجل التجاري خلال الأشهر الستة الماضية\nمن يمكنه استخدام التوقيع الإلكتروني؟\nما هي أهمية النوتر في تركيا؟\nالتوقيع الإلكتروني والتوقيع الحي لهما نفس الصلاحية القانونية. لهذا السبب، يمكن أيضًا لأي شخص لديه الأهلية القانونية للتوقيع توقيع حي أن يؤذن له بالتوقيع توقيع إلكتروني. في حالة توقيع التوقيع الإلكتروني نيابة عن الشركة، يتم اختيار الشخص الذي سيكون له سلطة التوقيع الإلكتروني من قبل الشركة.\nالمؤسسة مسؤولة عن التوقيع الإلكتروني للشركات\nأين يستخدم التوقيع الإلكتروني\n- برنامج الفاتورة الإلكترونية / برنامج فاتورة الأرشيف الإلكتروني\n- الحالات التي تحتاج فيها إلى التوقيع بشكل جماعي ،\n- الحالات التي تحتاج فيها إلى توقيع أرشيف إلكتروني\n- لأوقات اللازمة للتواصل بين المؤسسات ،\n- إذا لزم الأمر في التطبيقات الداخلية ،\n- أثناء عملية الطلب أثناء التواصل مع التجار\n- معاملات الشركات التي تتطلب الموافقة مثل الإجازة ، والأداء ، والعمل الإضافي ، ونماذج الموافقة على النفقات المتعلقة -بالموظفين ، في عقد خدمة الموظفين والعقود الأخرى ،\n-الحالات التي يجب فيها توقيع القرارات الإدارية مثل مجلس المساهمين والجمعية العامة ومجلس الإدارة ،\n-إرسال تعليمات للبنك\n- أثناء التجارة الخارجية وشؤون الجمارك\n-معاملات تطبيق الشركة الإلكترونية لوكالة التسجيل المركزي ، E TİCARET\n-استخدام تطبيقات الحكومة الإلكترونية ، E NABIZ\n-باستخدام نظام البريد الإلكتروني المسجل\n-لمشاريع العامة التي تتطلب استخدام التوقيعات الإلكترونية مثل EKAP ، وزارة الصناعة ، UYAP ،\n-ثناء معاملات السجل التجاري المتعلقة بمشروع MERSIS\n-ضمن بنك البيانات الوطني للأدوية والأجهزة الطبية التركية\n-يمكنك استخدام تطبيق التوقيع الإلكتروني في مناطق أخرى حيث يكون التوقيع الحي مطلوب\n-ما هي مميزات التوقيع الالكتروني؟\nتكامل البيانات: التوقيع الإلكتروني، عدم تغيير أو حذف أو إضافة بيانات لاحقة إلى البيانات الموقعة ؛ باختصار، إنه تطبيق تم إنشاؤه من أجل عدم الإضرار بسلامة البيانات. المصادقة والتأكيد: هي معرفة وموافقة إلى من تنتمي البيانات الإلكترونية. إنه نوع من المصادقة. عدم الإنكار: يمنع صاحب التوقيع الإلكتروني من إنكار المعاملات التي قام بها.\nتوفر الوسائط الإلكترونية اتصالاً سريعًا وموثوقًا.\nولا يمكن تغيير المستند الموقع باستخدام التوقيع الالكتروني . بعد التوقيع. بهذه الطريقة ، يتم الحفاظ على سلامة البيانات.\nيتم التحقق بشكل صارم من هوية الشخص إلكترونيًا.\n. الطابع الزمني الاختياري يوفر الوضوح في تاريخ البيانات.\nالمعاملات المحققة في البيئة الإلكترونية لا تنطوي على مخاطر الإنكار.\nالتوقيع الإلكتروني له نفس الصلاحية القانونية للتوقيع الرطب.\nويساعد في تسريع عملكم بطريقة سريعة و حديثة .\nيمكنك شراء خدمة التوقيع الالكتروني التي تناسبك باستخدام الاسعار الأنسب لدينا والوصول إلى توقيعك الإلكتروني بأسهل طريقة وبدون إضاعة الوقت.\n\nالتسجيل على التوقيع الإلكتروني ؛\nيمكنك التقدم للحصول على التوقيع الإلكتروني بأسرع وأسهل الطرق من خلال شراء الباقة المناسبة من خدمات Osmanbaba وبذلك ستصل إلى توقيعك الإلكتروني .",
  "eimzaTitle1": "ما هو التوقيع الإلكتروني؟",
  "packageTitle1": "الباقات & الاسعار",
  "packageTitle2": "اختر الباقة المناسبة لاحتياجاتك",
  "packageTitle3": "حزم الشراء",
  "packageTitle4": "حزم التجديد",
  "oneYearPackage" : "1- التوقيع الالكتروني السنوي",
  "twoYearPackage" : "2- التوقيع الالكتروني لمدة سنتان",
  "threeYearPackage" : "3- التوقيع الالكتروني لمدة ثلاث سنوات",
  "buyNow": "بادر بالشراء الان",
  "not1": "- الشهادة الالكترونية",
  "not2": "- فلاشة",
  "not3": "- دعم تقني مجاني",
  "not4": "- الاسعار الموضحة لا تشمل ضريبة القيمة",
  "not5": "- السعر لا يشمل التحكم في الهوية في خدمة تثبيت العنوان",
  "not6": "- إذا كنت ترغب في تجديد توقيعك الإلكتروني بعد تاريخ انتهاء صلاحيته ، فيجب التحقق من هويتك مرة أخرى وإعلان المستندات",
  "tl": "ليرة تركية",
  "price": "السعر",
  "total": "المجموع",
  "next": "التالي",
  "packageName": "اسم الباقة",


  "companyInfo": "معلومات الشركة",
  "companyName": "اسم الشركة",
  "companyAddress": "عنوان الشركة",
  "companyPhone": "هاتف الشركة",
  "companyEmail": "بريد الالكتروني للشركة",
  "companyVergiNo": "رقم الضريبي للشركة",
  "addressInfo": "معلومات التواصل",
  "cardNumber": "رقم التسلسلي",
  "ValidDate": "تاريح انتهاء البطاقة",
  "cvv": "CVC/CVV",
  "CardholderName": "اسم صاحب البطاقة",


  "bireysel": "المعلومات الشخصية",
  "kurumsal": "معلومات الشركة",
  "firstName": "الاسم الاول",
  "secondName": "الاسم الثاني",
  "phoneNo": "الهاتف",
  "tcNo": "رقم الهوية",
  "City": "المدينة",
  "area": "المنطقة",
  "faturaBilgileri": "معلومات الفاتورة",
  "FSName": "الاسم و الكنية",



  "stateAidTitle": "برنامج ريادة الأعمال التقليدي",
  "stateAidSubTitle": "معلومات عن الدعم",
  "stateAidSubText1": "• في نطاق برنامج الدعم ، يتم توفير الدعم التنظيمي ودعم الأداء ودعم الشهادة.\n• مدة برنامج الدعم عاماً من تاريخ الموافقة على الطلب من قبل الوحدة المنفذة.\n• يمكن لرجل الأعمال / رائد الأعمال الاستفادة من برنامج الدعم هذا لمرة واحدة فقط.\n• لا يستطيع رواد الأعمال / الشركات المستفيدة من برنامج دعم ريادة الأعمال أو برنامج دعم تنمية ريادة الأعمال أو برنامج رواد الأعمال الجدد أو برنامج دعم رواد الأعمال المتقدمين الاستفادة من برنامج الدعم هذا.\n• في نطاق برنامج الدعم هذا ، لا يتم تطبيق معدل الدعم ؛ ومع ذلك ، تمشيا مع الأولويات الواردة في وثائق الاقتصاد الكلي ضمن نطاق برنامج الدعم ؛ مع الأخذ في الاعتبار المعايير الإقليمية والقطاعية والمقاييس والفئات المستهدفة الخاصة ، قد تحدد الرئاسة حدودًا ومعدلات جديدة حتى لا تتجاوز الحد الأعلى للدعم والمعدلات المحددة في برنامج الدعم ، وقد تكون عناصر الدعم محدودة ، وتطبيقات محددة إلى المجموعة المستهدفة. يمكن تقديم هذه الطلبات بشكل دوري أو على أساس المكالمة.\n",
  "stateAidSubTitle2": "دعم التأسيسات الاولى للمشروع",
  "stateAidSubText2": "• 5.000 ليرة تركية للأعمال التي تم تأسيسها كشخص طبيعي ضمن نطاق دعم المؤسسة ،\n\n• يتم تقديم دعم غير قابل للاسترداد بقيمة 10000 ليرة تركية للمؤسسة التي تم تأسيسها كشركة رأس مال.\n",
  "stateAidSubTitle3": "دعم الأداء",
  "stateAidSubText3": "• ما يصل إلى 40.000 ليرة تركية ، غير قابلة للاسترداد ضمن نطاق دعم الأداء ، وفقًا للمعايير المحددة في مبادئ تطبيق البرنامج ،\n\n• في حالة كون صاحب المشروع شابًا أو أنثى أو معاقًا أو قريبًا للشهداء ، يتم تقديم الدعم بحد أقصى 50،000 ليرة تركية وحتى 10،000 ليرة تركية إضافية.\n",
  "stateAidSubTitle4": "دعم الشهادة",
  "stateAidSubText4": "في إطار الشهادة المهنية والتقنية والمستندات المماثلة المطلوبة للأعمال التجارية التي أنشأها رائد الأعمال (لصاحب العمل ، على الأقل ، قبل عام واحد من تاريخ إنشاء الشركة) ؛ بالنسبة للموظفين العاملين في المؤسسة التي أنشأها صاحب المشروع (من تاريخ إنشاء المشروع) ، يتم تقديم الدعم حتى إجمالي 5000 ليرة تركية ، دون أي تعويض ، دون تطبيق معدل الدعم على المؤسسة.\n",

  "stateAidSubTitle5": "برنامج دعم ريادة الأعمال المتقدم",
  "stateAidSubText5": "  • في نطاق برنامج الدعم ، يتم توفير الدعم التنظيمي ، ودعم الأداء ، والآلات ، ودعم البرامج ، والتوجيه ، والاستشارات ، ودعم تدريب الأعمال ، ودعم الشهادات.\n\n • مدة برنامج الدعم هي عاماً من تاريخ تسجيل أول قرار لمجلس الإدارة بشأن الدعم.\n\n  • يمكن لرجال الأعمال / المقاول الاستفادة من برنامج الدعم هذا لمرة واحدة فقط.\n\n  • يمكن لأصحاب المشاريع / الشركات المستفيدة من برنامج دعم ريادة الأعمال أو برنامج دعم تنمية ريادة الأعمال أو برنامج رواد الأعمال الجدد أو برنامج دعم رواد الأعمال التقليديين الحصول على هذا الدعم.",
  "stateAidSubText6": "• ضمن نطاق دعم التأسيس ، يتم تقديم دعم غير قابل للاسترداد بقيمة 5000 ليرة تركية إلى المؤسسة التي تم إنشاؤها كشخص طبيعي ، و 10000 ليرة تركية للمؤسسة التي تم تأسيسها كشركة رأسمالية.\n",
  "stateAidSubText7": "• ما يصل إلى 50000 ليرة تركية كحد أقصى ، بدون سداد ضمن نطاق دعم الأداء ، حتى 40.000 ليرة تركية وفقًا للمعايير المحددة في مبادئ التطبيق لبرنامج الدعم ، وما يصل إلى 10000 ليرة تركية إضافية في حالة كون صاحب المشروع شابًا أو أنثى أو معاق أو محارب قديم أو قريب شهيد .. يتم تقديم الدعم.\n",
  "stateAidSubTitle6": "دعم الآلات والمعدات والبرامج",
  "stateAidSubText8": "• ضمن نطاق دعم الآلات والمعدات والبرامج ، فإن الحد الأعلى للدعم غير القابل للاسترداد الذي سيتم تقديمه للمؤسسة مقابل مصاريف الآلات والمعدات أو رسوم ترخيص البرنامج أو رسوم استخدام الترخيص محدودة المدة هو 100.000 ليرة تركية. ومع ذلك ، PR-19/01 Rev. التاريخ: 19/11/2021 3/6 الحد الأعلى للدعم 200.000 ليرة تركية ، والحد الأعلى للدعم غير القابل للاسترداد 300.000 ليرة تركية إذا كان يعمل على مستوى تكنولوجي عالي.\n\n• معدل دعم الآلات والمعدات ودعم البرمجيات 75٪.\n",
  "stateAidSubTitle7": "دعم الإرشاد والاستشارات وتدريب الأعمال",
  "stateAidSubText9": "• ضمن نطاق الإرشاد والاستشارات ودعم التدريب على الأعمال التجارية ، يتم توفير دعم غير قابل للاسترداد يصل إلى 10.000 ليرة تركية.\n\n• معدل الدعم للتوجيه والاستشارات ودعم تدريب الأعمال هو 75٪.\n",
  "stateAidSubText10": "• في إطار الشهادة المهنية والتقنية والوثائق المماثلة المطلوبة للمؤسسة التي أنشأها رائد الأعمال ؛ بالنسبة للموظفين العاملين في المؤسسة التي أنشأها رائد الأعمال ، يتم تقديم الدعم حتى إجمالي 5000 ليرة تركية دون أي استرداد ، دون تطبيق معدل الدعم على المؤسسة.\n\n",

  "stateAidSubTitle8": "برنامج دعم الابتكار والبحث والتطوير",
  "stateAidSubTitle9": "الهدف من برنامج دعم البحث والتطوير والابتكار هو ،",
  "stateAidSubText11": "أ) الشركات الصغيرة والمتوسطة ورواد الأعمال أصحاب الأفكار والاختراعات الجديدة القائمة على العلم والتكنولوجيا من خلال مشاريع البحث والتطوير والابتكار ؛ إنتاج أو تحسين منتج جديد و / أو عملية جديدة و / أو خدمة جديدة ،\n\nب) إنتاج منتجات جديدة أصلية أو محسّنة أو معدّلة من قبل الشركات الصغيرة والمتوسطة من أجل التكيف مع متطلبات السوق المتغيرة والتطورات التكنولوجية من خلال أنشطة تطوير المنتجات\n\n",
  "stateAidSubTitle10": "شرط الاستفادة من دعم هذا  البرنامج",
  "stateAidSubText12": "• يمكن للمؤسسات / رواد الأعمال الذين لديهم مشاريع حول البحث والتطوير والابتكار والشركات التي لديها مشاريع لتطوير المنتجات الاستفادة من برنامج دعم البحث والتطوير والأرباح والتطوير والابتكار.\n\n• المتقدمون في نطاق البحث والتطوير ومشاريع الابتكار. إنتاج منتج / عملية / خدمة جديدة ، أو تطوير أو تحسين منتج / عملية / خدمة موجودة ، أو رفع جودة المنتج أو المعيار ، أو تطوير تقنيات جديدة ، وتقنيات إنتاج جديدة ، وما إلى ذلك مع طبيعة مخفضة للتكلفة. يتم توفير الدعم لمشاريع البحث والتطوير والابتكار.\n\n • المتقدمون في نطاق مشاريع يتم توفير الدعم لمشاريعهم لتطوير منتج جديد أصلي أو محسّن أو معدل من أجل التكيف مع متطلبات السوق المتغيرة و / أو التطورات التكنولوجية.",
  "limit": "الحد الأعلى للدعم (ليرة تركية)",
  "arge1": "دعم مصاريف شراء الآلات والمعدات والأجهزة والمواد الخام والبرامج والخدمات",
  "arge2": "شراء الآلات والمعدات والأجهزة والمواد الخام والبرمجيات والخدمات (معوض)",
  "arge3": "دعم نفقات الموظفين المؤهلين",
  "arge4": "دعم مصاريف حقوق الملكية الصناعية",
  "arge5": "دعم مصاريف الاختبار والتحليل والتوثيق",
  "arge6": "دعم استشارات المشروع",
  "arge7": "دعم التعليم",
  "arge8": "دعم ترويج المشروع",
  "arge9": "المؤتمر المحلي والدولي / المؤتمر / الزيارة العادلة / التعاون التكنولوجي",
  "arge10": "بزيارة الدعم",
  "arge11": "دعم مصاريف تأسيس الأعمال (تم تأسيسه كشخص طبيعي)",
  "arge12": " ",
  "callus": "اتصل بنا للاستفادة من الدعم",
  "randevuTarihi": "تاريخ الموعد",
  "randevuSaati": "وقت الموعد",
  "selectDate": "حدد تاريخ",
  "selectTime": "حدد الوقت",
  "visitReason": "سبب الزيارة",
  "randevuAl": "احجز موعدا",
  "monthly": "شهري",
  "6month": "6 شهور",
  "yearly": "سنوي",

  "packageNote1": "- الظهور في بانر الصفحة الرئيسية",
  "packageNote2": "- الظهور في إعلانات الصفحة الرئيسية",
  "packageNote3": "- الظهور على صفحات التواصل الاجتماعي",
  "packageNote4": "- الظهور في أعلى نتائج البحث العام",
  "nodetail": "لا يوجد تفاصيل لهذا المنتج",
  "noVal": "لا يوجد معلومات",
  "iletişim": "تواصل",
  "konu": "العنوان",
  "theMessege": "الرسالة",
  "mesajHint": "هل هذه الآلة لا تزال معروضة للبيع؟",
  "iRead": " قرأت ",
  "advertisingAgreement": " اتفاقية الاعلان ",
  "and": " و ",
  "privacyPolicy": " سياسة الخصوصية ",
  "andAcceptit": " و أقبل بها ",
  "ofisadresi": " شانلي اورفا - إمام باقر - خلف مشفى أسامة - مقابل الإطفائية الجديدة - بناء رقم ٢١ - شقة رقم ١",
  "sebeb1": "خدمة الترجمة",
  "sebeb2": "خدمة تأسبس شركة",
  "sebeb3": "خدمة التوقيع الالكتروني",
  "sebeb4": "الباقات",
  "sebeb5": "غير ذلك",
  "companyDetails": "معلومات الشركة",
  "mersisTitle": "تأسيس شركة مساهمة و مدودة في تركيا",
  "mersisDesc": "ــ إن الرغبة في تأسيس شركة في تركيا من الخارج هي بداية لكل مستثمر يرغب في الاستفادة من هذا الاقتصاد الناجح.\nاليوم أصبح هذا ممكنًا من خلال عدة خطوات يجب على المستثمر إتباعها من أجل تأسيس الشركة بشكل صحيح فوائد تأسيس شركة في تركيا:\n• احتلال السوق التركي المرتبة الأولى بين أكبر 20 سوقًا اقتصاديًا في العالم بقوة شرائية كبيرة. •\nسهولة تسويق منتجك أو خدماتك داخل الاتحاد الأوروبي، والحصول على تصريح عمل.\n• سهولة عملية التصدير، لأن الحكومة التركية تعفي الصادرات من أي ضرائب والاستثمار في تركيا هو الأفضل.\n• الضمان الاجتماعي هو مبلغ ستقدمه لك الحكومة التركية إذا أغلقت شركتك. أو خسارتها، ولكن يجب أن تبقى الشركة نشطة لمدة عامين على الأقل وألا تنشئ شركة وهمية.\n• الدعم من وزارة الاقتصاد إذا قمت بتسويق المنتجات التركية وعقد المعارض والأحداث لشركتك في الخارج.\n• لديك بطاقة تاجر في تركيا تسمح لك بالحصول على جميع معلومات المناقصة والمعارض الخاصة بالدولة\n- ان تأكدت من قرار انشاء شركتك فيجب أن تعرف كل التفاصيل حول القطاع الذي سيتم إنشاؤه بعد تحديد المنطقة أو القطاع الذي ستحدد فيه الشركة أولوياتها، وسوف يتم تحديد عنوان شركتك بعد ذلك، يجب تحديد نوع الشركة التي سيتم تأسيسها كشركة ذات مسؤولية محدودة أو شركة مساهمة، وما إذا كان سيتم تأسيسها مع شريك واحد أو أكثر. في هذه الحالة ، يجب تقييم أسهم رأس المال للشركاء وإنشاء أسهم الشراكة.\nفي المرحلة التالية، يجب تحديد عنوان الشركة، والذي سيتم الإشارة إليه كمقر للشركة بعد تحديد كل هذه العناصر الرئيسية، يجب استشارة مستشار مالي وبدء إجراءات تأسيس الشركة. إذا لم يكن لديك مستشار مالي ، يمكنك التواصل بعثمان بابا. ـ\nعثمان بابا يقدم خدمة تأسيس الشركة بأسهل واسرع طريقة كل ماهو عليك فعله بعد اختيارك لرمز النجا (nece kodu) الخاص بفكرة مشروعك بعدها تضغط على زر البدء وتملئ معلوماتك ليساعدك عثمان بابا على صياغة العقد الخاص بشركتك.\nويقدم ايضا خدمة الترجمة لمساعدتك على ترجمة جميع اوراقك لبدء تئسيس شركتك الخاصة بدئاُ من الاوراق الشخصية حتى جميع الملفات الالزمة للبدء في تأسيس شركتك، ويمكنك استخدام خدمة الترجمة لدينا لترجمة العقد (التركية ، الإنجليزية ، العربية).",
  "anonimCompany":"شركة مساهمة",
  "limitedCompany": "شركة محدودة",
  "companyTarif": "تعريفات الشركة",
  "mersisText1": "يجوز تأسيس الشركة المحدودة لأي غرض اقتصادي وموضوع غير محظور بموجب القانون. شخص واحد، شريك واحد، يكفي لإنشاء الشركة. يمكن أن يصل عدد الشركاء إلى خمسين ، ولكن ليس أكثر من خمسين. الحد الأدنى لرأس المال المطلوب لتأسيس شركة محدودة يجب أن يكون 10,000 ليرة تركية. شركاء الشركة محدودة مسؤولون عن الالتزامات الضريبية بنسبة رأس المال التي التزموا بها. في هذه الشركات، يتم نقل الأسهم بحضور كاتب العدل. تتم الموافقة على اتفاقية التحويل المعدة مسبقا وقبولها في الجمعية العامة وتسجيلها في السجل التجاري. وتتألف هيئات الشركات المحدودة من مجلس الإدارة والجمعية العامة. تنتخب الجمعية العامة المديرين. تخضع الأرباح التي يتم الحصول عليها في الشركة المحدودة، بغض النظر عن عدد السنوات التي خضعت لها بعد بيع حصة الشركة، لضريبة الدخل.",
  "mersisTitle2": "هيكل الشراكة",
  "mersisText2": "واحد على الأقل - ما يصل إلى 50 فردا أو كيانا قانونيا",
  "mersisTitle3": "الحد الأدنى لمبلغ رأس المال",
  "mersisText3": "10.000,00 ليرة تركية (يجب تحديد المبلغ الرأسمالي وفقا للنشاط الذي تم إجراؤه) عند تحديد المبلغ الرأسمالي، يجب الحصول على استشارة من المستشار المالي.",
  "mersisTitle4": "عدد الأنشطة التجارية",
  "mersisText4": "باستثناء بعض القطاعات (المصرفية، تفتيش الإنشاءات، مكاتب الصرف الأجنبي، وكالات التأمين والتقييم، الاستشارات الجمركية، الأمن الخاص) الموضوعات الأخرى غير محدودة. (يوصى بألا يكون عدد الأنشطة مرتفعا)",
  "mersisTitle5": "إجراءات التأسيس",
  "mersisText5": "بعد تحديد عنوان الشركة، ستبدأ عملية التسجيل والموافقة في غرفة التجارة ومديرية السجل التجاري بعد الحصول على الموافقة المبدئية من خلال تقديم طلب نظام السجل المركزي (Mersis) لوزارة التجارة إلكترونيا. بعد الموافقةعلى المعاملات، يتم استلام الكتب التجارية ووثائق المؤسسة التي يتعين على الشركة استخدامها. بعد هذه الإجراءات ، تتم المعاملات لدى كاتب العدل لشهادة التفويض وتعميم التوقيع للشخص المخول الذي سيمثل الشركة. من أجل إجراء هذه المعاملات ، من الضروري العمل مع المستشار المالي للمحاسب القانوني.",
  "mersisTitle6": "شكل الإدارة",
  "mersisText6": "تخضع الشركة للمدير الذي تعينه الجمعية العامة من بين المساهمين أو من خارج المساهمين (شريطة أن يكون شخص واحد على الأقل من بين المساهمين).",
  "mersisTitle7": "حالات الضمان الاجتماعي للشركاء",
  "mersisText7": "يخضع المديرون الذين سيتم تعيينهم في الشركة من BAGKUR وخارج الشركاء في نطاق 4B لجميع الشركاء لقسط الضمان الاجتماعي.",
  "mersisTitle8": "عمر الشركة",
  "mersisText8": "قد تكون الفترة التي ستعمل الشركة خلالها غير محدودة أو قد يتم تحديدها في أي عمر.",
  "mersisTitle9": "الالتزامات المالية للشركة",
  "mersisText9": "لدى الشركة رسوم محاسبية شهرية ، والتزام سنوي بدعم غرفة التجارة ، بالإضافة إلى رسوم طابع الإقرار الشهرية ، وضريبة شرطية ربع سنوية ، ومسؤولية ضريبة الشركات السنوية. وبالإضافة إلى ذلك، تلتزم الشركة بعقد اجتماع الجمعية العامة كل عام.",
  "mersisTitle10": "إنهاء الشركة",
  "mersisText10": "في حالة تأسيس الشركة في فترة زمنية، يتم إنهاء الشركة في نهاية عملية التصفية لمدة 6 أشهر وفقا للقرارات التي ستتخذها الجمعية العامة في نهاية الفترة.",
  "mersisTitle11": "معدلات ضريبة البيع",
  "mersisText11": "معدلات ضريبة القيمة المضافة المطبقة في التشريع الضريبي التركي هي 1٪ و 8٪ و 18٪ وفقا لنوع السلع أو الخدمات التي تنتجها الشركة في القطاع الذي تعمل فيه",
  "mersisTitle12": "الضريبة الربح المستحقة",
  "mersisText12": "تُدفع ضريبة الشركات بنسبة 25٪ من صافي الربح.",
  "startMersis": "هل تريد تنظيم عقد تأسيس شركتك بنفسك الآن !! انقر هنا",
  "alertTitle": "أدخل المعلومات المطلوبة لإنشاء الشركة",
  "companyType": "نوع الشركة التجارية : شركة محدودة",
  "altTur": "النوع الفرعي",
  "registryoffice": "مديرية السجل التجاري",
  "sicilEkle": "أدخل مديرية السجل التجارية",
  "ortak": "الشريك",
  "selectItemType": "أدخل العنوان الفرعي",
  "contracts": "العقود",


  "tcile": "التسجيل عن طريق رقم الهوية",
  "yenikimlik": "التسجيل عن طريق رقم الهوية الجديدة",
  "geciciKimlik": "الهوية المؤقتة",
  "pasaport": "جواز السفر",
  "mavikart": "البطاقة الزرقاء",
  "uyruk": "الجنسية",
  "cuzdanSerialNo": "الرقم التسلسلي /رقم الهوية",
  "cuzdanNo": "الرقم التسلسلي",
  "pasaportNo": "رقم جواز السفر",
  "documentNo": "رقم الوثيقة",
  "serialNo": "الرقم التسلسلي",
  "unvan": "اسم الشركة",
  "unvanEki": "لاحقة العنوان",
  "unvanKonu": "موضوع العنوان",
  "ozelKelime": "كلمة خاصة بالعنوان",
  "unvanKonusec": "اختر موضوع للعنوان",
  "ozelKelimesec": "اختر كلمة خاصة بالعنوان",
  "tamUnvan": "Tam Unvan",
  "adresEkle": "اضافة عنوان",
  "Neighborhood": "الحي",
  "companyPurpose": "هدف الشركة",
  "selectCompanyPurpose": "اختر غرض الشركة",
  "naceCode": "كود الاختصاص",
  "addNaceCode": "أضف كود الاختصاص",
  "naceCodeDesc": "تعريف كود الاختصاص",
  "ilanEkle": "اضافة اعلان للشركة",
  "ilan": "أضف اعلان",
  "ilanDesc": " اجتماع الجمعية العامة ، في الجريدة الرسمية للسجل التجاري التركي. يجب أن يتم الإعلان عن اجتماعات الهيئة العامة قبل عشرة أيام على الأقل من موعد الاجتماع. ",
  "sermaye": "رأس المال",
  "total2": "عدد الاسهم",
  "addManager": "إضافة مدير",
  "ExternalLegalPartner": "الشريك القانوني الخارجي",
  "LegalPartner": "الشريك القانوني",
  "RealPartner": "الشريك الحقيقي",
  "ortaksec": "اختر الشريك",
  "AuthorizationShape": "شكل التفويض",
  "TaskDistribution": "توزيع المهام",
  "TaskDuration": "مدة المهمة",
  "AddAuthorizationShape": "اختر شكل تفويض المهمة",
  "AddTaskDistribution": "اختر توزيع المهام",
  "AddِTaskDuration": "اختر مدة المهمة",
  "addProfit": "كشف الربح وتوزيعه",
  "profitDesc": "صافي ربح الشركة للفترة هو المبلغ المتبقي بعد خصم جميع أنواع المصاريف المتكبدة. يتم تجنيب 5٪ من الاحتياطيات القانونية العامة من صافي ربح الفترة ؛ يتم توزيع المبلغ المتبقي على المساهمين كأرباح بقرار من الجمعية العمومية. يتم احتساب توزيعات الأرباح بالتناسب مع المبلغ الإجمالي الذي سيتم تكوينه عن طريق إضافة مبلغ التزام الدفع الإضافي الذي تم الوفاء به إلى القيمة الاسمية لحصة رأس المال الأساسية.",
  "AdministrationRepresentation": "إدارة وتمثيل الشركة",
  "AdministrationDesc": "المدراء يمثلون الشركة. يتم تحديد التوقيعات لتمثيل الشركة وتسجيلها والإعلان عنها من قبل الجمعية العامة. يجوز للمديرين تعيين أولئك المرتبطين بالشركة بعقد خدمة كوكلاء تجاريين أو مساعدين تجاريين آخرين بسلطة محدودة. إن واجبات وسلطات أولئك الذين سيتم تعيينهم بهذه الطريقة محددة بوضوح في التوجيه الداخلي الذي سيتم إعداده. في هذه الحالة ، يكون التسجيل والإعلان عن التوجيه الداخلي إلزاميًا. لا يمكن تعيين الممثلين التجاريين ومساعدي التجار الآخرين عن طريق التوجيه الداخلي. كما يتم تسجيل المحامي التجاري المعتمد أو مساعدي التجار الآخرين والإعلان عنهم في السجل التجاري. المديرون مسؤولون بالتكافل والتضامن عن الأضرار التي قد يتسبب بها هؤلاء الأشخاص للشركة والأطراف الثالثة.",
  "reserveFound": "صندوق الاحتياطي",
  "reserveFoundDesc": " يتم تطبيق أحكام المواد من 519 إلى 523 من القانون التجاري التركي لتخصيص الاحتياطيات.",
  "adTime": "أضف مدة زمنية للشركة",
  "time": "المدة",
  "sinirsiz": "Sınırsız",
  "GeneralAssemblyModal": "قاعدة العامة",
  "GeneralAssemblyDesc": "تنعقد الجمعيات العامة بشكل عادي وغير عادي. الجمعية العامة العادية ، خلال 3 أشهر من نهاية الفترة المحاسبية من كل عام ؛ تُعقد اجتماعات الجمعية العمومية غير العادية عندما تقتضي أعمال الشركة ذلك. في اجتماعات الهيئة العامة ، يتم احتساب حق التصويت لكل شريك على أساس القيمة الاسمية لأسهم رأس المال الأساسية. تخضع اجتماعات الجمعية العامة ونصاب اتخاذ القرار في هذه الاجتماعات لأحكام القانون التجاري التركي. تنعقد الجمعية العمومية في مقر الشركة أو في مكان مناسب في المدينة التي يوجد بها المقر الرئيسي.",
  "LegalProvisionsModal": "صيغة الأحكام القانونية",
  "LegalProvisionsDesc": "تسري أحكام القانون التجاري التركي على الأمور غير المدرجة في اتفاقية الشركة هذه",


  "Details": "1. التفاصيل العامة",
  "Partner": "2. الشريك",
  "TitleofComp": "3. إضافة اسم للشركة",
  "AddAddress": "4. إضافة عنوان الشركة",
  "AddTargetofComp": "5. أضف هدف للشركة",
  "addNaceCode": "6. إضافة كود مميز",
  "AddAds": "7. إضافة إعلانات",
  "Capital": "8. إضافة رأس مال للشركة",
  "AddManager": "9. المدير",
  "AddProfitDetection": "10. إضافة كشف الربح وتوزيعه",
  "AddRepresntation": "11. أضف ممثل للشركة",
  "ReserveFound": "12. صندوق الاحتياطي",
  "AdCompTime": "13. إضافة مدة للشركة",
  "CompGeneralAssem": "14. الجمعية العامة",
  "CompLegalPrev": "15. الأحكام القانونية",

  "ortakLimitid": "شريك",
  "tekLimited": "فردي",
  "sicilMudurluk": "Şanlıurfa Ticaret Sicil Müdürlüğü",
  "faq": "الأسئلة المتكررة",
  "addAds": "اضافة اعلان",

  "faqDefinition" : "يمكنك اختيار الموضوعات التي تريد الحصول على المساعدة منها على اللوحة الجانبية. يمكنك أيضًا الاتصال بنا على info@osmanbaba.net لجميع أسئلتك واقتراحاتك.",

  "membershipAgreement" : "اتفاقية العضوية",
  "advertisingAgreement" : " اتفاقية الإعلان",
  "distanceSalesAgreement" : "عقد البيع عن بعد",
  "translatingService" : "خدمة الترجمة",
  "dataOwnerApplicationForm" : "نموذج البيانات",
  "termsOfUse" : "شروط الاستخدام",
  "kvkkAndCookieLighting" : "ملفات الارتباط",
  "shippingAndDelivery" : "التوصيل والاستلام",
  "customerService" : "خدمة الزبائن",


  "aboutUsTitle1": "من نحن ؟",
  "aboutUsDesc1": "• منصة واحدة.. أدوات ومراكز تسويقية متعددة وشاملة.. \n\n\n• منصة واحدة.. بلغات أساسية متعددة (عربي تركي انجليزي).. \n\n\n• منصة واحدة.. تحليل كافة الخطوات التسويقية، وآليات التطوير والاستقطاب\n\n\n• منصة واحدة.. أهداف تسويقية واسعة، بفترات زمنية قياسية..  ",
  "aboutUsText1": "استمتع بما فشل الآخرون على الوصول إليه .....",
  "aboutUsTitle2": "أعرض في كل مكان",
  "aboutUsDesc2": "• المنصة الأكثر شمولا ً و اختصاصا ً , والتي تتيح لك بناء مركزاً لعرض منتجاتك بشكل احترافي وجذاب للعالم الخارجي بكل ثقة و قوة",
  "aboutUsText2": "الق نظرة على باقات الاعلان",
  "aboutUsTitle3": "أعرض بعدة لغات",
  "aboutUsDesc3": "• استمتع برحلة استثنائية لعرض منتجاتك بعدة لغات عالمية , وكن السبّاق للدخول الأسرع للعالم الخارجي بأسهل و أجمل الطرق الإعلانية والتسويقية ..",
  "aboutUsText3": "دع عملك ينمو بلا حدووووووود .....\n\nإبدأ اليوم , واطلق العنان لطمووووووحك ....",
  "aboutUsTitle4": "لن تحتاج إلى مترجم بعد الآن ..",
  "aboutUsDesc4": "• عثمان بابا سيقدم لك هذه الميزة مجانا ً .. كل ما عليك هو الرد على الطلبات بلغتك الخاصة ..",
  "aboutUsTitle5": "إنشئ متجرك الإلكتروني",
  "aboutUsDesc5": "• يوفر لك عثمان بابا انشاء معرضك الإلكتروني بكل ما يحتاجه من خدمات و أدوات تسويقية و دعم فني.",
  "aboutUsText4": "كل التقارير و التحاليل التي تحتاجها\n",
  "aboutUsText5": "نتيجة البحث الذي نجريه على Google Ads من جميع أنحاء العالم مثل أذربيجان ومصر والعراق والأردن والكويت وعمان والمملكة العربية السعودية وتركيا والإمارات العربية المتحدة ، سيوفر Osmanbaba تقارير يومية في جميع العمليات وسيقوم بإكمال العديد من طلبات العروض بمرونة و سهولة .",
  "aboutUsTitle6": "لماذا عثمان بابا",
  "aboutUsDesc6": "• منصة واحدة.. أدوات ومراكز تسويقية متعددة وشاملة.. \n• منصة واحدة.. بلغات أساسية متعددة (عربي تركي انجليزي).. \n• منصة واحدة.. تحليل كافة الخطوات التسويقية، وآليات التطوير والاستقطاب\n• منصة واحدة.. أهداف تسويقية واسعة، بفترات زمنية قياسية.. \n• منصة واحدة.. محرك آلي لعملية بناء العلامات التجارية وتنميتها..  ",
  "aboutUsTitle7": "رؤيتنا",
  "aboutUsDesc7": "هي المساهمة في التجارة الدولية لمصنعي الآلات المعروفين على الساحة الدولية ،\nباتباع الابتكارات العالمية والمعاصرة والابتكارات التكنولوجية الرائدة ، والجمع بين البائعين والمشترين ،\nوزيادة إنتاج الآلات المحلية وجذب الشركات الاستثمارية التابعة للمستثمرين الأجانب إلى تركيا.",
  "aboutUsTitle8": "أهدافنا",
  "aboutUsDesc8": "أهدافنا أن تكون osmanbaba.net هي البوابة التي تقدم الخدمة الأكثر أمانًا والأعلى جودة مع فريقنا المحترف والذين يتقدمون نحو الحصول على قيمة دولية تنمو يومًا بعد يوم. وتوفير أسرع وأدق المعلومات في صناعة الآلات في تركيا والعالم. و تقديم الاستشارات للمستثمرين الأجانب والدعم الحكومي وإنشاء الشركات عبر الإنترنت والاستثمار بنظام تسليم المفتاح مع شركات تصنيع الآلات التركية.",
  "aboutUsTitle9": "Osmanbaba.net",
  "aboutUsDesc9": "•بيع , و تسويق منتجاتك في كل مكان , مع مزامنة لحظة بلحظة بين معرضك الإلكتروني و المعرض الفيزيائي .. بالإضافة إلى دمج متكامل مع معارضك على شبكات التواصل الاجتماعي لعثمان بابا ..",
  "AdCoupon" : "أضف رمز الكوبون",
  "coupon": " رمز الكوبون"











































}