{
  "loginTitle": "Login",
  "usernameHint": "Username",
  "passwordHint": "Password",
  "loginButton": "Login",
  "signUpAsCustomerButton": "Sign up as customer",
  "signUpAsSellerButton": "Sign up as seller",
  "noAccount": "No Account?",
  "alreadyHaveAnAccount": "Already have an account?",
  "enterAsGuest": "Enter as guest",
  "toastInfoFill": "Please fill all required information..",
  "toastNotMatched": "Password is not Correct\n",
  "toastNotMatched2": " Attempts Remaining ",
  "toastNotMatched3": " Username is not valid ",

  "toastWelcome": "Welcome ",
  "toastCreateCustomerAccount": "Create a customer account",
  "toastCreateSellerAccount": "Create a seller account",
  "toastWaitWhileLoading": "Please wait while loading..",
  "ToastConnectionTimeout": "The connection has timed out, Please try again!",
  "accountInactive": "Account inactive",
  "toastGuestUser": "Guest User",
  "toastEmailInvalid": "Email invalid",
  "toastNoInternetConnection": "No internet connection, please try again later",
  "toast4ImagesLimit": "You can not select more than 4 pictures",
  "toastNoSubCategories": "No sub-categories found",
  "toastStoriesLoading": "Stories are still loading",
  "toastNoNews": "No news available from this source",

  "sellerSignUpTitle": "Seller Sign up",
  "sellerNameField": "Seller name",
  "sellerEmailField": "Email",
  "sellerPasswordField": "Password",
  "sellerPasswordConfirmField": "Password Confirm",
  "sellerPhoneNumberField": "Phone Number",
  "sellerFacebookUsernameField": "Facebook Username",
  "sellerTwitterUsernameField": "Twitter Username",
  "sellerInstagramUsernameField": "Instagram Username",

  "sellerAdminUsernameField": "Admin Name",
  "sellerAdminTelUsernameField": "Admin Phone Number",
  "sellerBusinessLicenseField": "Business License:",
  "sellerUploadBusinessLicenseField": "Upload Business License",
  "sellerIndustrialLicenseField": "Industrial License:",
  "sellerUploadIndustrialLicenseField": "Upload Industrial License",
  "sellerWebsiteField": "Website",
  "sellerLogoField": "Logo",
  "sellerSignUp": "Sign Up",
  "logoButton": "Upload Logo",
  "selectCountry": "Select a country",
  "selectCity": "Select a city",
  "selectDistrict": "Select a district",
  "selectArea": "Select an area",
  "selectNeighborhood": "Select a neighborhood",
  "selectCategory": "Select a category",

  "name": "Company Name",
  "logo": "Company Logo",
  "customerSignUpTitle": "Customer Sign Up",
  "customerNameField": "Customer name",
  "customerEmailField": "Email",
  "customerPasswordField": "Password",
  "customerPasswordConfirmField": "Confirm Password",
  "customerCountryIdField": "Country Id",
  "customerPhoneNumberField": "Phone Number",
  "customerFacebookUsernameField": "Facebook Username",
  "customerTwitterUsernameField": "Twitter Username",
  "customerInstagramUsernameField": "Instagram Username",
  "customerSignUp": "Sign Up",
  "customerPasswordsNoMatch": "Passwords do not match",
  "customerEmptyFields": "Please do not leave any fields empty",

  "searchBarHint": "Search..",
  "drawerHeader": "Menu",
  "drawerOptionMain": "Main Page",
  "drawerOptionCategory": "Category",
  "drawerOptionProfile": "Profile",
  "drawerOptionChat": "Chat",
  "drawerOptionPackages": "Packages",
  "drawerOptionLogin": "Giriş",
  "drawerSignOut": "Sign out",
  "danismanlik": "Danışmanlık Hizmetleri",
  "lojistik": "Lojistik Hizmetleri",
  "mevzuatlar": "Mevzuatlar",
  "ticariHizmetler": "Ticari Hizmetler",
  "ehizmetler": "E-hizmetler",
  "devletDestek": "Devlet Destek ve Teşvikler",
  "hakkimizda": "Hakkımızda",
  "Alisveris": "Alışveriş Hizmetleri",
  "giris": "Giriş",
  "selectLang": "Select a language",

  "categoriesButton": "Categories",
  "showAll": "Show All",
  "latestAds": "LatestAds",
  "addAdFab": "Add an ad",
  "loginFab": "Login",

  "foodIndustries": "Food industries",
  "plasticIndustries": "Plastic industries",
  "metalIndustries": "Metal industries",
  "packaging": "Packaging",
  "furniture": "furniture",
  "woodIndustries": "Wood Industries",
  "fabricAndYarnIndustry": "Fabric and yarn industry",
  "sewingSupplies": "Sewing supplies",
  "GiftsAndGames": "Gifts and games",
  "electronicsAndTechnicalIndustries": "Electronics and technical industries",
  "medicalIndustries": "Medical industries",
  "pharmaceuticalIndustries": "Pharmaceutical industries",
  "constructionMaterials": "Construction materials",
  "agriculturalIndustries": "Agricultural industries",
  "chemicalIndustries": "Chemical industries",
  "animalIndustries": "Animal industries",
  "transformingIndustries": "Transforming industries",
  "glassIndustries": "glass industries",
  "PaperAndCardboardIndustries": "Paper and cardboard industries",
  "textileAndLeatherIndustry": "Textile and leather industry",
  "energyIndustry": "Energy industry",

  "adTitle": "Title",
  "adDescription": "Description",
  "adImage": "Image",
  "adVideo": "Video",
  "videoButton": "Upload Video",
  "adCategory": "Category",
  "adProduct": "Product",

  "adGuaranty": "Guaranty:",
  "adCapacity": "Capacity:",
  "adStatus": "Status:",
  "adHeight": "Height:",
  "adLength": "Length:",
  "adWidth": "Width:",
  "failedToLoadVideo": "Failed to load video",
  "productDetails": "Product details:",

  "noNewsFound": "No news available",
  "serviceRequest": "Service Request" ,

  "tryAgain": "Try again",
  "signout": "Sign Out",

  "anasayfa": "Main Page",
  "login": "Login",
  "paketler": "Offers",
  "mesaj": "Chat",
  "categories": "Categories",
  "profile": "Profile",
  "googlelogin": "Sign in with Google",
  "account": "Don't have an account",
  "create": "Create Here",
  "email": "Username",
  "password": "Password",
  "chatscreen": "Chat",
  "send": "Send Message",
  "packages": "Packages",
  "bireyselReklam": "Subscribe to Individual Advertising Packages",
  "gumus": "Silver Package",
  "altin": "Gold Package",
  "elmas": "Diamond Package",
  "reklam": "Subscribe to Ad Packages",
  "kullanilan": "Subscribe to Ad Packages Used",
  "submit": "Submit",
  "adnumber": "Number of Ads",
  "banner": "Showing in Banner",
  "mainpage": "Showing in Home Page",
  "sosyalmedya": "Social Media Ads",
  "searchresults": "Showing in Search Results",
  "price": "Monthly Price",
  "eimza": "E_Signature",
  "company": "Company Establishment",
  "stateaid": "State Aid",
  "etranslate": "Translation",
  "English": "English",
  "Arabic": "العربية",
  "Turkish": "Türkçe",
  "more": "Show more",
  "less": "Show less",
  "fileInformation": "File Information",
  "fileLanguage": "File Language",
  "translateLanguage": "Translation Language",
  "documentType": "Document Type",
  "noter": "Noter",
  "onay": "Verification",
  "chooseFile": "Choose File",
  "not": "Note",
  "documentPrice": "Document Price",
  "noterPrice": "Notery Price",
  "apostilPrice": "Apostile Price",
  "totalPrice": "Total Price",
  "newDoc": "New Document",
  "deliveryMethod": "Delivery Method",
  "cargoDelivery": "Cargo Delivery",
  "officeDelivery": "Office Delivery",
  "address": "Address",
  "paymentInfo": "Payment Information",
  "translate": "Translate",
  "send": "Send",
  "loginTranslate": "Please Login to Use Translation Service ",
  "on": "Front Side",
  "arka": "Back Side",
  "whyOsmanbaba": "Why Osmanbaba",
  "about": "About Us",

  "terms": "terms",
  "serviceTermsTitle": " TERCÜME HİZMET SÖZLEŞMESİ\n",
  "accept": "Accept Service ",
  "acceptService": "Accept",
  "back": "Back",

  "productDetails": "Product Details",
  "cancel": "Cancel",
  "ok": "Ok",
  "service": "",
  "ofisAdress": "Ofis Adresi",


  "companyDetails": "Company Profile",

  "privacy": "Privacy Policy",


  "text3": "As Osmanbaba.net, our aim is to gather the industrial sector in Turkey under a single roof and to present their machinery manufacturing sales to Turkish and foreign customers in 3 languages ​​(Turkish, Arabic and English) by creating an advertising platform where they will make their production in an easier, faster and reliable environment, between the Buyer and the Seller. to provide one-to-one meetings with secure e-commerce in 3 languages, and finally, by realizing a 5-dimensional virtual fair, to ensure that manufacturers reach more buyers without wasting time and reducing costs considerably. Osmanbaba.net is an e-commerce site where you can find detailed categories of all products and services, including all kinds of industrial products, machinery equipment, accessories, semi-finished and second-hand machines. In the period when digital marketing is gradually developing, the products of the companies that advertise, according to the periodic customer demands, are strategically provided by us to reach the target audiences in the fastest way with social media advertisements. The products advertised by the manufacturers will be sponsored through their social media accounts. Sponsored company advertisements will be made on the osmanbaba social media accounts of our customers who want to advertise a sponsored company, and osmanbaba will serve all kinds of offers and messages in 3 languages. As Osmanbaba.net, another aim of ours is to attract foreign investors to Turkey with the support and services we offer on our website and to enable them to invest. When investors visit our site, they can benefit from our turnkey service and realize their investments by accessing all government support related to the investment they want to make, electronic translation services, online company use transactions and all kinds of domestic production machinery equipment related to the investment they request.",
  "toastsend": "You must accept service terms",
  "personalInfo": "Personel Information",
  "text": "english text lang",
  "text1": "english second text",
  "text2": "english  third text",
  "translate1": "Sworn Translation",
  "translate2": "Osmanbaba For Sworn Translation",
  "translate3": "Sworn translation service: (speed-accuracy-save of time and place)\nSworn translation is one of the main sections of Osmanbaba website, where we translate all documents into (Turkish, Arabic, English, French) languages.\nIt is then approved by government authoroties.\nOsmanbaba has a highly experienced translation team and is certified by the Turkish government.\nThe sworn translation service is related to the Notary.\nThe Notary in Turkey is a subsidiary government department, concerned with the ratification of official papers, to confirm that the seals and signatures on the paper are original, and therefore any document after its ratification in the Notary becomes an official document.\nWhat is the importance of notary in Turkey?\nThe mission of the notary in Turkey is related to the work of courts and other government departments, and although it is not a basic government institution, it is very important for documenting documents and giving them legal value. In Turkey Notary's importance lies in:\n- Give the legal and official character of any document that is stamped in the Notary\n- Facilitate the use by foreigners in Turkey of their documents issued from outside Turkey after ratification\n- Guarantee the rights of the signatories to the undertakings and partnership contracts\n- Facilitate the follow-up of foreign students studying in Turkey after certifying their certificates\n- Facilitate many things such as registration of marriage contracts or birth certificates and other family documents\n- Facilitate the power of attorney for foreigners to their relatives or trusted persons to manage their affairs within Turkey in general or private\n- Facilitate foreigners to obtain a document proving their residence address to obtain or renew residence in Turkey.\n- Facilitate the invitation of foreigners within Turkey to their relatives to visit Turkey and reunion transactions.\nNoter cost in Turkey\nNoter charges different fees depending on the type of document and the number of translated words if the document is in a language other than Turkish. However, given that the Notary in Turkey is not a basic governmental institution, you may find many differences in terms of the cost of attesting a document in the Notary’s office from one state to another, and even in the same state from one region to another. \n\nOffice hours in Turkey\nIn normal working hours:\nAll days of the week except Saturday and Sunday\nNoter operates regularly from 9 am to 5 pm.\n\nOur website provides the Apostille certification service, which is the document certification system that ensures the authenticity of the document and its legal use in another country. It is like ratification by the Ministry of foreign affairs. The papers become certified in the country to which the documents are sent.",
  "serviceTerms": "1. TANIMLAR\n 1.1. “Taraflar”,Ruharte Bilişim Tenolojileri Ltd. Şti. Rharte Bilişim Teknolojileri Ltd. Şti' nin web sitesi uygulaması olan   (Bundan sonra OSMANBABA.NET olarak anılacaktır) ve kendisine elden, kargo, e-posta,site veya faks yoluyla gönderilecek ‘Teklif Dosyasını’ onayladığında iş bu sözleşmenin şartlarını kabul etmiş sayılacak MÜŞTERİ’yi birlikte, “Taraf” ise bu taraflardan her birini ayrı ayrı ifade eder. 1.2. “Sözleşme”, OSMANBABA.NET ile MÜŞTERİ arasında düzenlenen işbu HiZMET SÖZLEŞMESİ’ni, tüm eklerini ve dokümanlarını içerir. İşbu sözleşme www.osmanbaba.net sozlesme adresinde yayımlanır.\n\n1.3. “Tercüme”, Konu Materyalleri’nin diğer dillere tercüme edilmesidir.\n\n1.4. “Konu Materyalleri”, MÜŞTERİ’nin OSMANBABA.NET tarafından istenen sekil ve nitelikte, elektronik tercüme yapılması için sağladığı ve üretilmiş olarak hazır bulunan her türlü doküman dosyasıdır.\n\n1.5. “Hedef Materyaller”, OSMANBABA.NET’in ilgili Konu Materyallerini istenilen dile çevirdikten sonra MÜŞTERİ’ye teslim ettiği her türlü doküman dosyasıdır.\n\n1.6. “Fiyat Teklifi”,  OSMANBABA.NET ’in, MÜŞTERİ’ye, hizmet talebi üzerine, elden,kargo, e-posta,site veya faks yoluyla göndereceği tercüme hizmetinin detaylarını ve fiyatlandırma bilgilerini içeren, MÜŞTERİ’nin onaylaması halinde işbu Sözleşmeyi yürürlüğe koyacak belgedir.\n\n1.7. “Mizanpaj”, Konu Materyallerinin gösterilen örneklere veya orijinallerinde var olan tasarım özelliklerine uygun olmasıdır.\n\n 2. KONU\n\nişbu Sözleşme, Sözleşme şartlarına uygun olarak   OSMANBABA.NET’in MÜŞTERİ’ye vereceği Tercüme hizmetini kapsamaktadır. MÜŞTERİ’ye ait Konu Materyalleri’nin   OSMANBABA.NET tarafından diğer dillere çevirisine ilişkin şekil ve şartları düzenlemektedir\n 3. MÜŞTERİNİN YÜKÜMLÜLÜKLERİ\n 3.1. Tercümesi yapılan Konu Materyalleri’nin içeriğinin doğru veya güncel olmaması, T.C. kanunlarına ve toplum ahlak ve kurallarına aykırı bir unsur içermesi, herhangi bir üçüncü sahsın haklarını ihlal etmesi nedeniyle doğacak tüm hukuki ve cezai sorumluluk MÜŞTERİ’nin sorumluluğundadır.  OSMANBABA.NET’in Konu Materyali Tercümesini ret edebileceği ve böyle bir durumda herhangi bir yükümlülük altına girmeyeceğini MÜŞTERİ bu Sözleşme ile kabul eder. İşbu madde hükmü,  OSMANBABA.NET’e hiçbir şekilde, Konu Materyalleri’ni denetleme yükümlülüğü getirmemektedir.\n 3.2. MÜŞTERİ, OSMANBABA.NET ile gerçekleştireceği işlemlerde  OSMANBABA.NET’e gitmeden, işlemlerin daha süratle gerçekleşmesi için e-posta, faks veya telefon ile talimat vermeyi ve  OSMANBABA.NET tarafından kendisine yapılacak bildirimlerin e-posta, faks veya telefon ile yapılmasını kabul eder. MÜŞTERİ’nin  OSMANBABA.NET ile internet üzerinde, elektronik veya dijital ortamda yapacağı her türlü işlemler sözleşmeler ile bunlara ilişkin her türlü talimatlar işbu sözleşme kapsamındadır ve ihtilaf durumunda delil niteliği taşır. MÜŞTERİ, e-posta, faks veya telefon ile talimat iletilmesi ve bildirimlerin yapılmasından doğacak bütün sonuçlan peşinen kabul etmiştir.\n 3.3. MÜŞTERİ, Tercümesini talep ettiği Konu Materyallerindeki uzmanlık gerektiren terim, deyim ve benzeri içerik için   OSMANBABA.NET’in talebi üzerine gerekli kaynaklan sağlayacaktır.\n\n3.4. Hedef Materyaller, MÜŞTERİ tarafından aksi belirtilmediği takdirde mizanpaj uygulamasız olarak MÜŞTERİ’ye teslim edilecektir.\n\n \n\n4. OSMANBABA.NET’iN YÜKÜMLÜLÜKLERİ\n\n \n\n4.1. OSMANBABA.NET’in sorumluluğu, teknik imkanlar ve işbu sözleşme hükümleri dahilinde, MÜŞTERİ’ye ait Konu Materyallerinin diğer dillere çevirisini sağlamaktır.\n\n4.2. Konu Materyallerinin diğer dillere çevirisini sağlamaktır.\n\n OSMANBABA.NETolabilecek makul her türlü kaynağı kullanarak azami devamlılıkta ve işlerlikte hizmet verecektir, bununla beraber gecikmelerden doğabilecek bilgi kayıplarından, veya MÜŞTERİ’den kaynaklanan hatalı iletimlerden,   OSMANBABA.NET’in kontrolü dışındaki arızalardan veya tercüman kaynaklı gecikmelerden dolayı  OSMANBABA.NET sorumlu tutulamaz.\n\n5.  OSMANBABA.NET’iN YETKİLERİ\n\n5.1. MÜŞTERİ,  OSMANBABA.NET’e ilettiği kurumsal bilgilerin; faturalama, ilişki kurma ve MÜŞTERİ destek hizmetlerinde kullanımı için  OSMANBABA.NET’i yetkili kılmıştır.\n\n5.2. , MÜŞTERİ’nin e-posta, faks veya telefon ile talimatını aldığında; gönderilecek yazılı teyidi beklemeksizin talimatın gereğini yerine getirecektir. Ancak, OSMANBABA.NET herhangi bir neden ileri sürmeksizin kendi takdirine göre e-posta, faks veya telefon ile iletilen talimatı yerine getirmekten imtina etme hakkını saklı tutar.\n\n5.3.  OSMANBABA.NET, önceden e-posta aracılığıyla bildirerek, hizmet süre ve şartlarını, uygulanan hizmet bedellerini veya verilen hizmetleri tek taraflı olarak değiştirebilir veya bu hizmetlere son verebilir. MÜŞTERİ, yeni şartlan kabul etmediği takdirde,  OSMANBABA.NET’e bildirimde bulunarak, bildirim tarihine kadar tamamlanan işlerle ilgili ödeme yükümlülüğü baki kalmak şartıyla, işbu sözleşmeyi sona erdirebilir.\n\n5.4. OSMANBABA.NET, MÜŞTERİ’nin hizmet bedelini zamanında ödememesi üzerine temerrüde düşmesi halinde söz konusu hizmeti, hiçbir ihtarda bulunmadan tazminatsız kesme veya sona erdirme hakkını saklı tutar.\n\n5.5. OSMANBABA.NET’in işbu sözleşmede zikredilen haklarını belirtilen sürelerde kullanmaması, hiçbir suretle feragat olarak nitelendirilemez.\n\n6. GENEL HÜKÜMLER\n\n6.1. Borçlar kanununda zorunlu neden olarak tarif edilen haller Zorunlu Nedenler (Mücbir Sebepler) olarak kabul edilecektir. Zorunlu Nedenler dolayısıyla sözleşmede belirlenmiş olan yükümlülüklerini yerine getiremeyecek yada yerine getirmede gecikecek olan taraf, zorunlu nedenin ortaya çıkmasından itibaren mümkün olan en kısa sürede diğer tarafa yazılı olarak bildirecektir.\n\n6.2. Taraflar, Borçlar kanununda zorunlu neden olarak tarif edilen haller dolayısıyla sözleşmeyi feshetme ve/veya sözleşmenin uygulanmaması yada gecikmesi nedeniyle uğradıkları zararları talep etme hakkına sahip olmayacaktır. Zorunlu Nedenlerin sona ermesinden sonra sözleşmenin uygulanmasına devam edilecektir. Ancak şartlar 1 (bir) ayı aşan bir sürede son bulmamışsa, taraflar iyi niyetle durumu değerlendirerek birlikte fesih kararı alabilecektir.\n\n6.3.İşbu Sözleşme inhisari nitelikte bir sözleşme değildir. MÜŞTERİ, Sözleşme kapsamındaki işlerin yapılması için Sözleşme süresi içerisinde üçüncü şahısları istihdam edebilir; üçüncü şahıslarla benzer sözleşmeler akdedebilir.\n\n6.4. OSMANBABA.NET’in ve personelinin genel olarak kendisine düşen dikkat ve ihtimamı gösterdiği karine olarak kabul edilir. Bunun aksini iddia eden MÜŞTERİ, ispat külfeti altındadır.\n\n6.5.MÜŞTERİ, işbu Sözleşmenin uygulanmasında ve Sözleşmeden doğabilecek uyuşmazlıklarda OSMANBABA.NET’in defter kayıt ve belgelerinin, bilgisayar kayıtları ile mevcut olması durumunda elindeki telefon kayıtlarının, e-posta, faks sistemiyle gönderilen talimat örneklerinin, OSMANBABA.NET ile MÜŞTERİ arasındaki ilişkilerde müstenit aranmaksızın teyit edilmiş olsun veya olmasın kesin delil teşkil edeceğini kabul ve beyan eder.\n\n7. HİZMET BİLGİ ,BEDELİ VE ÖDEME\n\n MÜŞTERİ BİLGİLERİ :\n\n \n\nAdı Soyadı :\n\nAdresi : \n\nTelefon: \n\n E-posta : \n\nT.C. Numarası:\n\nBelge Adı :\n\nDosya Dili\n\nTercüme Dili :\n\nNoter Onaylı ?\n\nAbustil Onaylı ?\n\nTeslimat Adresi\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nMüşteri ödeme sayfasında çıkan toplam tutarı   00000 TL  kabul ve beyan eder.\n\nSipariş tarihi :    \n\n \n\n8. SÖZLEŞMENİN YÜRÜRLÜĞE GİRMESİ VE SÜRESİ\n\n \n\n8.1. MÜŞTERİ, talep ettiği hizmete dair kendisine elden, kargo, e-posta veya faks yoluyla ulaştırılacak fiyat teklifini onaylamasını müteakip doküman Tercüme hakkını elde edecek ve işbu Sözleşme yürürlüğe girecektir.\n\n \n\n8.2.İşbu sözleşme, 1 (bir) KONU MATERYALİ tercümesi için geçerlidir. İşbu sözleşme, hizmetin yenilenmesi ve tercih edilen KONU MATERYALİ tercümesi için fiyat teklifinin onaylanmasını müteakip söz konusu dönem için uzamış sayılacaktır.\n\n \n\n9. SÖZLESME DEĞİŞİKLİĞİ\n\n \n\n9.1. OSMANBABA.NET, .com.tr/sozlesme adresinde yayınlayacağı işbu Sözleşme üzerinde her türlü tadil, ilave yapma, vb. haklarını saklı tutar.\n\n \n\n9.2. MÜŞTERİ, kendisine elden, kargo, e-posta veya faks yoluyla gönderilecek fiyat teklifini onaylamasını müteakip işbu sözleşmenin çıktısını alarak saklamakla yükümlüdür.\n\n \n\n9.3.MÜŞTERİ’nin kendisine gönderilecek fiyat teklifini onaylamasını müteakip tarih ve saatte yürürlüğe girecek ve hizmet süresince geçerli olacak sözleşme şartları üzerinde yapılacak her türlü tadil tarafların yazılı mutabakatı ile mümkün olacaktır.\n\n \n\n10. SÖZLEŞMENİN SONA ERMESİ VE FESİH HAKKI\n\n \n\n10.1. Taraflardan birinin işbu Sözleşme konusu sorumluluk ve yükümlülüklerini ihlal ettiği ve/veya gereği gibi yerine getirmediğinin tespiti halinde, her zaman bir süreyle bağlı olmaksızın, taraflar 1 (bir) ay önceden yazılı olarak bildirmek şartıyla Sözleşmeyi feshetme, hizmeti durdurma veya askıya almaya yetkilidir.\n\n \n\n10.2. Taraflardan birinin konkordato ilan etmesi, tasfiye edilmesi veya kendisi aleyhine veya kendisi tarafından iflas veya tasfiye işlemlerinin başlatılması veya yeniden yapılanması, tasfiye memuru tayin edilmesi halinde Sözleşme sona erer.\n\n \n\n11. TARAFLARIN TEBLİGAT ADRESİ\n\n \n\nMÜŞTERİ tüm tebligatlar için OSMANBABA.NET’e bildirdiği adresini kanuni ikametgah olarak kabul ettiğini beyan ile, bu Sözleşmenin akdinden sonraki adres değişikliklerini PARİSA TERCÜME’ye derhal bildireceğini, bildirmediği takdirde, eski adrese yapılacak her türlü tebligatı kendilerine yapılmış sayılacağını kabul eder. İşbu sözleşme nedeniyle tarafların eposta kullanarak birbirlerine yapacakları her türlü bildirim aynen geçerli olup, e-posta’nın gönderici tarafından yollanmasından bir gün sonra karşı tarafa ulaştığı kabul edilecektir. Taraflar, bu husustaki her türlü itirazlarından peşinen feragat ederler.\n\n \n\n12. İHTİLAFLARIN ÇÖZÜMÜ\n\n \n\n12.1. İşbu Sözleşme ile ilgili olarak çıkabilecek ihtilaflarda öncelikle bu sözleşmedeki hükümler uygulanacak olup, bu sözleşmede hüküm bulunmayan hallerde ise; ilgili mevzuat hükümleri uygulanır. Taraflar işbu sözleşmeden doğabilecek ihtilaflarda OSMANBABA.NET’in defter ve kayıtları ile bilgisayar kayıtlarının HMK 193. maddesi anlamında muteber, bağlayıcı, kesin ve münhasır delil teşkil edeceğini ve bu maddenin Delil Sözleşmesi niteliğinde olduğunu, belirtilen OSMANBABA.NET kayıtlarının usulüne uygun tutulduğunu kabul, beyan ve taahhüt ederler.\n\n \n\n12.2. Taraflar bu sözleşmeden doğacak her türlü anlaşmazlıklarda Şanlıurfa Mahkeme ve icra Dairelerinin yetkili olacağını kabul ederler.\n\n \n\n13. GİZLİLİK\n\n \n\nTaraflar, kendilerine iletilen özel bilgileri (özel bilgi; tarafların ve/veya sözlü elektronik formatta birbirlerine ilettiği her türlü ürün, teknoloji, prosedür, program, finansal bilgi ve hedefler, veri, teknik bilgi, tasarım, yazılım, MÜŞTERİ listesi ve benzeri belgeleri içerir) hiçbir şekilde başka amaçla kullanmayacak, dağıtmayacak, üçüncü kişilere aktarmayacaktır. Özel bilgiler taraflarca gizli tutulacak ve bu bilgilerin yetkisiz kişilerce kullanılmasını önlemek üzere her türlü güvenlik önlemlerini alacaktır. OSMANBABA.NET’in işbu sözleşmedeki yükümlülüklerini yerine getirebilmesi için bu bilgi ve belgeleri üçüncü şahıslara vermek durumunda olması halinde bu eylemi bu maddeye aykırılık olarak telakki edilmeyecektir. İşbu sözleşmenin feshi halinde dahi bu madde yürürlükte kalacaktır. Taraflar işbu sözleşmeyi, MÜŞTERİ’nin gönderilecek fiyat teklifinin onaylanması halinde, mutabık kalınarak, kendi serbest iradeleri ile kabul ettiklerini ve sözleşmenin şartlarına aykırılık halinin akde muhalefet oluşturacağını beyan ve kabul ederler.",

  "eimzaText1": "\nDijital dönüşümün yoğun olarak yaşandığı günümüzde hayatımızı kolaylaştıran çözümlerden biri olan elektronik imza; ıslak imza ile aynı amaca hizmet eden, tek farkı fiziki ortamda değil elektronik ortamda oluşturulan bir imza çeşididir.\ne-İmza, ıslak imza gibi tek şekle sahip olmak yerine belirli karakterlerden, harflerden ya da sembollerden oluşan ve imzalayan tarafın kimliği ile örtüşen bir veridir.\nE-imza, el ile  atılan ıslak imza ile aynı hukuki geçerliliğe sahiptir. Elektronik imza\n2-farklı çeşide sahiptir. Bunlar;\n1-Kurumsal elektronik imza, 2Bireysel elektronik imza şeklindedir.\n\nE-İmza Nerelerde Kullanılır?\n\n-E-Fatura Programı / E-Arşiv Fatura Programı ve e-smm Programı Uygulamalarında\n-Toplu şekilde imza atmanız gereken durumlar, .\n- Elektronik arşiv imzalamanız gerektiği durumlar .\n- Kurumlar arası iletişim için ihtiyaç duyulan zamanlar .\n-Kurum içi uygulamalarda ihtiyaç duyulması halinde .\n- Bayilerle iletişim sırasında sipariş sürecinde .\n-Personel ile ilgili izin, performans, fazla mesai, masraf onayı formları gibi onay gerektiren kurumsal işlemler,\n-Personel hizmet sözleşmesi ve diğer sözleşmelerde .\n-Ortaklar Kurulu, Genel Kurul ve Yönetim Kurulu gibi idari kararların imzalanması gereken haller .\n-Banka talimatı gönderimi.\n-Dış ticaret ve gümrük işleri sırasında .\n-Merkezi Kayıt kuruluşu e-Şirket uygulaması işlemleri .\n-e-Devlet uygulama kullanımı .\n-Kayıtlı Elektronik Posta sistemi kullanımı .\n-EKAP, Sanayi Bakanlığı, UYAP gibi e-İmza kullanımını zorunlu tutan kamu projeleri .\n-MERSİS projesine bağlı ticari sicil işlemleri sırasında .\n-Türkiye İlaç ve Tıbbi Cihaz Ulusal Bilgi Bankası bünyesinde .\n-Islak imzanın gerekli kılındığı diğer alanlarda e-İmza uygulamasını kullanabilirsiniz.\n\nE-imza kullanım avantajları nelerdir?\n\n-Elektronik ortam, hızlı ve güvenilir iletişim olanağı sunar.\n-E-İmza ile imzalanmış bir evrak imzalama sonrası değiştirilemez.\n-Bu sayede veri bütünlüğü korunmuş olur.\n-Kişinin kimliği elektronik ortamda kesin bir biçimde doğrulanır.\n-İsteğe bağlı zaman damgası ile veri tarihinde netlik sağlanır.\n-Elektronik ortamda gerçekleşen işlemler inkâr riski taşımaz.\n-E-İmza ıslak imza ile aynı hukuki geçerliğe sahiptir.\n-Hızlı, güncel ve profesyonel bir şekilde ilerlemeyi mümkün kılar.\nE-İMZA BAŞVURUSU; E-imza başvurusu Osmanbaba hizmetleriyle talep ettiğiniz paketi satın alarak en hızlı ve kolay şekilde e-imza başvurusu yapmış olursunuz ve zaman kaybetmeden e-imza’nıza ulaşmış olursunuz.",
  "eimzaTitle1": "E_İMZA NEDİR?",
  "packageTitle1": "Packeges & Prices",
  "packageTitle2": "Choose the plan that best suits your needs",
  "packageTitle3": "Purchase Packages",
  "packageTitle4": "Renewal Packages",
  "oneYearPackage" : "1- Yearly E-signature",
  "twoYearPackage" : "2- E-signature For Two Year",
  "threeYearPackage" : "3- E-signature For Three Year",
  "buyNow": "Buy Now",
  "not1": "- Electronic Certificate",
  "not2": "- Smart Stick",
  "not3": "- Free Technical Support",
  "not4": "- The Prices Indicated Do Not Include VAT",
  "not5": "- Price excludes Identity Control at Address installation service",
  "not6": "- If you want to renew your e-signature after its expiration date, you must have your identity verified again and declare documents",
  "tl": "TL",
  "price": "Price",
  "total": "Total",
  "next": "Next",
  "packageName": "Package Name",


  "companyInfo": "Company Information",
  "companyName": "Company Name",
  "companyAddress": "Company Address",
  "companyPhone": "Company Phone",
  "companyEmail": "Company Email",
  "companyVergiNo": "Company Tax Number",
  "addressInfo": "Address Information",


  "cardNumber": "Card Number",
  "ValidDate": "Valid Date",
  "cvv": "CVC/CVV",
  "CardholderName": "Card Holder Name",

  "bireysel": "Personel Information",
  "kurumsal": "Company Information",
  "firstName": "First Name",
  "secondName": "Second Name",
  "phoneNo": "Phone",
  "tcNo": "ID No",
  "City": "City",
  "area": "Area",
  "faturaBilgileri": "Invoice Information",
  "FSName": "First & Second Name",


  "stateAidTitle": "TRADITIONAL ENTREPRENEUR PROGRAM\n",
  "stateAidSubTitle": "Desteğe ilişkin hususlar",
  "stateAidSubText1": "• Destek programı kapsamında kuruluş desteği, performans desteği ve sertifika desteği sağlanır. \n\n• Destek programının süresi, başvurunun uygulama birimi tarafından uygun bulunarak onaylandığı tarihten itibaren iki yıldır.\n\n• İşletme/girişimci bu destek programından sadece bir kez faydalanabilir. \n\n• Girişimcilik Destek Programından, Girişimciliği Geliştirme Destek Programı Yeni Girişimci Programından veya İleri Girişimci Destek Programından yararlanan girişimci/işletme bu destek programından yararlanamaz.\n",
  "stateAidSubTitle2": "Kuruluş Desteği \n",
  "stateAidSubText2": "• Kuruluş desteği kapsamında gerçek kişi statüsünde kurulmuş olan işletmeye 5.000 TL, \n\n• Sermaye şirketi statüsünde kurulmuş olan işletmeye 10.000 TL geri ödemesiz destek sağlanır. \n\n",
  "stateAidSubTitle3": "Performans Desteği \n",
  "stateAidSubText3": "• Performans desteği kapsamında geri ödemesiz olarak, programın uygulama esaslarında belirlenen kriterlere göre 40.000 TL’ye kadar, \n\n• Girişimcinin genç, kadın, engelli, gazi veya şehit yakını olması durumunda ilave 10.000 TL’ye kadar olmak üzere en fazla 50.000 TL’ye kadar destek sağlanır. \n\n",
  "stateAidSubTitle4": "• Sertifika Desteği \n",
  "stateAidSubText4": "• Sertifika desteği kapsamında, girişimcinin kurduğu işletme için gerekli mesleki ve teknik sertifika ve buna benzer belgeler (işletme sahibi için işletme kuruluş tarihinden önce en geç bir yıl öncesini kapsayacak şekilde) çerçevesinde; girişimcinin kurduğu işletmede çalışan personeli için (işletme kuruluş tarihinden itibaren) işletmeye destekoranı uygulanmaksızın geri ödemesiz olarak toplam 5.000TL’ye kadar destek sağlanır. \n\n",


  "stateAidSubTitle5": "ADVANCED ENTREPRENEUR PROGRAM\n",
  "stateAidSubText5":  "• Destek programı kapsamında kuruluş desteği, performans desteği, makine-teçhizat ve yazılım desteği ile mentörlük, danışmanlık ve işletme koçluğu desteği ve sertifika desteği sağlanır. \n\n• Destek programının süresi, desteklemeye ilişkin ilk kurul kararının evrak kaydına alındığı tarihten itibaren iki yıldır.\n\n • İşletme/girişimci bu destek programından sadece bir kez faydalanabilir.\n\n  • Girişimcilik Destek Programından, Girişimciliği Geliştirme Destek Programı Yeni Girişimci Programından veya Geleneksel Girişimci Destek Programından yararlanan girişimci/işletme bu destek \n\n",
  "stateAidSubText6": "• Kuruluş desteği kapsamında, gerçek kişi statüsünde kurulmuş olan işletmeye 5.000 TL, sermaye şirketi statüsünde kurulmuş olan işletmeye 10.000 TL geri ödemesiz destek sağlanır.\n",
  "stateAidSubText7": "• Performans desteği kapsamında geri ödemesiz olarak, destek programının uygulama esaslarında belirlenen kriterlere göre 40.000 TL’ye kadar, ayrıca girişimcinin genç, kadın, engelli, gazi veya şehit yakını olması durumunda ilave 10.000 TL’ye kadar olmak üzere en fazla 50.000 TL’ye kadar destek sağlanır.\n\n ",
  "stateAidSubTitle6": "Makine, teçhizat ve yazılım Desteği \n",
  "stateAidSubText8": "• Makine, teçhizat ve yazılım desteği kapsamında işletmeye, makine ve teçhizat giderleri ile yazılım lisans bedeli veya zaman sınırlı lisans kullanım bedeli için geri ödemesiz olarak sağlanacak desteğin üst limiti 100.000 TL’dir.  Ancak, işletmenin orta-yüksek teknoloji seviyesinde faaliyet göstermesi durumunda geri ödemesiz olarak sağlanacak PR-19/01 Rev. Tarihi: 19/11/2021 3 / 6 desteğin üst limiti 200.000 TL, yüksek teknoloji seviyesinde faaliyet göstermesi durumunda geri ödemesiz olarak sağlanacak desteğin üst limiti 300.000 TL’dir. \n\n• Makine, teçhizat ve yazılım desteği için destek oranı %75’tir. \n\n",
  "stateAidSubTitle7": "Mentörlük, danışmanlık ve işletme koçluğu desteği \n",
  "stateAidSubText9": "• Mentörlük, danışmanlık ve işletme koçluğu desteği kapsamında geri ödemesiz olarak 10.000 TL’ye kadar destek sağlanır\n\n• Mentörlük, danışmanlık ve işletme koçluğu desteği için destek oranı %75’tir. \n\n",
  "stateAidSubText10": "• Sertifika desteği kapsamında, girişimcinin kurduğu işletme için gerekli mesleki ve teknik sertifika ve buna benzer belgeler çerçevesinde; girişimcinin kurduğu işletmede çalışan personeli için   işletmeye destek oranı uygulanmaksızın geri ödemesiz olarak toplam 5.000TL’ye kadar destek sağlanır.\n\n",

  "stateAidSubTitle8": "Innovation, Research and Development Support Program",
  "stateAidSubTitle9": "Ar-Ge, Ür-Ge ve İnovasyon Destek Programı’nın amacı,",
  "stateAidSubText11": "a) Araştırma-geliştirme (Ar-Ge) ve inovasyon projeleri aracılığıyla bilim ve teknolojiye dayalı yeni fikir ve buluşlara sahip küçük ve orta büyüklükte işletmeler (KOBİ) ile girişimcilerin; yeni bir ürün, yeni bir süreç ve/veya yeni bir hizmet üretmelerinin veya iyileştirmelerinin,\n\n b) Ürün geliştirme (Ür-Ge) faaliyetleri ile değişen pazar taleplerine ve teknolojik gelişmelere uyum sağlamaları amacıyla, KOBİ’ler tarafından orijinal, iyileştirilmiş veya değiştirilmiş yeni ürünlerin üretilmesinin\nsağlanmasıdır. \n\n",
  "stateAidSubTitle10": "Programdan Yararlanma Koşulu\n",
  "stateAidSubText12": "• Ar-Ge, Ür-Ge ve İnovasyon Destek Programından araştırma geliştirme ve inovasyon konularında projesi olan İşletmeler/girişimciler ile ürün geliştirme konusunda projesi olan işletmeler yararlanabilir.\n\n • Ar-ge ve inovasyon projesi kapsamındaki başvuru sahiplerinin; yeni bir ürün/süreç/hizmet üretilmesi, mevcut bir ürün/süreç/hizmet geliştirilmesi, iyileştirilmesi, ürün kalitesi veya standardının yükseltilmesi veya maliyet düşürücü nitelikte yeni tekniklerin, yeni üretim teknolojilerinin geliştirilmesi vb. konulardaki ar-ge ve inovasyon niteliği taşıyan projelerine destek sağlanır.\n\n • Ür-Ge projeleri kapsamındaki başvuru sahiplerinin; değişen pazar taleplerine ve/veya teknolojik gelişmelere uyum sağlamaları amacıyla orijinal, iyileştirilmiş veya değiştirilmiş yeni bir ürün geliştirmeleri için gerçekleştirecekleri projelerine destek sağlanır.\n\n",
  "limit": "DESTEK ÜST LİMİTİ (TL) ",
  "arge1": "Makine-Teçhizat, Donanım, Hammadde, Yazılım ve Hizmet Alımı Giderleri Desteği",
  "arge2": "Makine-Teçhizat, Donanım, Hammadde, Yazılım ve Hizmet Alımı   (Geri Ödemeli)",
  "arge3": "Nitelikli Personel Giderleri Desteği",
  "arge4": "Sınai Mülkiyet Hakları Giderleri Desteği",
  "arge5": "Test, Analiz ve Belgelendirme Giderleri Desteği",
  "arge6": "Proje Danışmanlık Desteği",
  "arge7": "Eğitim Desteği",
  "arge8": "Proje Tanıtım Desteği",
  "arge9": "Yurtiçi ve Yurtdışı Kongre/Konferans/Fuar Ziyareti/Teknolojik İşbirliği",
  "arge10": "Ziyareti Desteği",
  "arge11": "İşletme Kuruluş Giderleri Desteği (gerçek kişi statüsünde kurulmuş olan)",
  "arge12": "sermaye şirketi statüsünde kurulmuş olan",
  "callus": "Make an Appoitment",
  "randevuTarihi": "Appointment date",
  "randevuSaati": "Appointment time",
  "selectDate": "Select Date",
  "selectTime": "Select Time",
  "visitReason": "reason for visit",
  "randevuAl": "Make an Appointment",
  "monthly": "Monthly",
  "6month": "6 Month",
  "yearly": "Yearly",

  "packageNote1": "- Appearing in the home page banner",
  "packageNote2": "- Appearing in home page ads",
  "packageNote3": "- Appearing on social media pages",
  "packageNote4": "- Showing in search results",
  "nodetail": "There are no details for this product.",
  "noVal": "No Value Found",
  "iletişim": "Contact Us",
  "konu": "Subject",
  "theMessege": "Message",
  "mesajHint": "Is this machine still for sale?",


  "iRead": "I Read ",
  "advertisingAgreement": " Advertising Agreement ",
  "and": " and ",
  "privacyPolicy": " Privacy Policy ",
  "andAcceptit": " and accept it ",
  "ofisadresi": "İmam Bakır Mah.Şutim Cad. B Blok No:21 İç Kapı No:1 -Halilye/ŞANLIURFA",
  "sebeb1": "Translation Service",
  "sebeb2": "Create Company Service",
  "sebeb3": "E_Signature Service",
  "sebeb4": "Packages",
  "sebeb5": "Other",
  "companyDetails": "Company Details",
  "mersisTitle": "TÜRKİYEDE LİMİTED VE ANONİM ŞİRKET KURULUŞU",
  "mersisDesc": "Türkiyede şirket kuruluşu Ticaret, kazancı büyük olan ve ekonomik düzenin devamlılığı için gerekli olan hizmet ve mal alıp satma işlemidir. Ticari kurumlardan bir tanesi de şirketlerdir. Şirketler, ticari yapı içerisinde büyük bir yer kapladığı için her zaman ilgi görmüş olup ve aynı zamanda yeni girişimlere açıktır. Bizde sizlere şirket hakkında gerekli bilgileri detaylı olarak derledik.\nTürkiyede şirket kuruluşu işlemleri için herhangi bir mali müşavir veya osmanbabaya başvurulabilir. Şirket, mal ve hizmet sağlayan bir kurumdur. Kişisel ya da ortaklı bir yapıya sahip olabilir. Eğer yeni bir şirket kurmak isteniyorsa öncesinde şirket nedir, nasıl bir yapıdır araştırılmalıdır. Daha sonra gerekli şartlar yerine getiriliyorsa şirket kurma eyleminde bulunulabilir. Şirket kurmaya kararlıysanız , öncelikler kuracağınız şirketin hangi alanda ve ya hangi sektöre yönelik kurulacağına karar verildikten sonra kurulacak sektör ile ilgili tüm detayları bilmeli ve şirket ünvanınız belirlemedidir. Daha sonrasında ise şirket sermayesi limited şirketi veya anonym şirketi hangi şirket çeşidinin kurulacağı, bir veya birden fazla ortak ile mi kurulacağı belirlenmelidir. Bu durumda var ise ortakların sermaye payları değerlendirilmeli ve ortaklık payları oluşturulmalıdır. Bir sonraki aşama da şirket merkezi olarak belirtilecek şirket adresi belirlenmelidir.\nTürkiyede şirket kuruluşu işlemleri tüm bu ana unsurlar belirlendikten sonra bir mali müşavir ile görüşülüp şirket kuruluş işlemleri başlatılmalıdır. Mali Müşaviriniz ile kuracağınız şirketin faaliyetine yönelik bir nace kodu belirlenmelidir. Sonra mali müşavir ile birlikte ilgili ticaret odasına kayıt yaptırılmalıdır. Şirketinizin resmi defterleri ticaret odası tarafından tarafınıza teslim edilmektedir. Daha sonra Noterden imza sirkünüzü çıkartabilirsiniz. Türkiyede şirket kuruluşu işlemleriniz tamamlandıktan sonra faaliyetinize başlayabilirsiniz.\nDilediğiniz faaliyette nace kodunuzu seçerek semayenizi belirleyerek ve diğer işlemleriniz tamamlandıktan sonra Limited Şirketi veya Anonim şirketi olarak şirket kuruluş işlemllerini tamamlayabilirsiniz.kurabilirsiniz. Türkiyede şirket kuruluşu işlemlerinizi Mali müşaviriniz yoksa osmanbaba ile iletişime geçerek şirketinizi kurup , sözleşmelerinizi (türkçe,ingilizce,arapça) tercümanlık hizmetimizden de yararlanarak yapabilirsiniz. ",
  "anonimCompany":"Anonim Şirket",
  "limitedCompany": "Limited Şirket",
  "companyTarif": "Şirketin Tarifleri",
  "mersisText1": "Limited şirket, kanunen yasak olmayan her türlü ekonomik amaç ve konu için kurulabilir. Şirketi kurmak için tek bir kişi yani tek ortak yeterlidir. Ortak sayısı elliye kadar çıkabilir ancak elliyi aşamaz. Limited şirketi kurmak için gereken asgari sermaye miktarı 10.000 TL olmalıdır. Limited şirket ortakları taahhüt ettikleri sermaye oranında vergi borçlarından sorumludurlar. Bu şirketlerde hisse devri noter huzurunda gerçekleşir. Önceden hazırlanan devir sözleşmesi onaylanır, genel kurulda kabul edilir ve ticaret siciline tescil edilir. Limited şirket organları, müdürler kurulu ve genel kuruldan oluşur. Müdürleri genel kurul seçer. Limited şirkette şirket hissesinin kaç yıl sonra satıldığı fark etmeksizin elde edilen kazanç, gelir vergisine tabidir.",
  "mersisTitle2": "Ortaklık Yapısı",
  "mersisText2": "En Az Bir - En Fazla 50 Kişi Şahıs veya Tüzel Kişi Olabilir",
  "mersisTitle3": "Asgari Sermaye Tutarı",
  "mersisText3": "10.000,00 TL. (Yapılan Faaliyete Uygun bir Sermaye Tutarı Belirlenmeli) Sermaye Tutarının belirlenmesinde Mali Müşavirden görüş alınması gerekir.",
  "mersisTitle4": "Ticari Faaliyet Sayısı",
  "mersisText4": "Bazı Sektörler Hariç (Bankacılık, Yapı Denetim, Döviz Bürosu, Sigorta Acenteliği ve Ekspertizliği, Gümrük Müşavirliği, Özel Güvenlik) Diğer Konular Sınırsızdır. (Faaliyet konu sayısının fazla olmaması tavsiye edilir)",
  "mersisTitle5": "Kuruluş Prosedürleri",
  "mersisText5": "Şirketin faaliyette bulunacağı adres belirlendikten sonra Ticaret Bakanlığı'na bağlı Merkezi Sicil Kayıt Sistemi (Mersis) Başvurusunu elektronik ortamda yapılarak ön onayın alınmasını müteakip Ticaret Odası ve Ticaret Sicil Müdürlüğünde Tescil ve Onayı süreci başlayacaktır. Onay işleminin ardından şirketin kullanmak zorunda olduğu ticari defterler ile kuruluş belgeleri teslim alınır. Bu işlemlerin ardından şirketi temsil edecek olan yetkiliye ait yetki belgesi ve imza sirküleri için Noterde işlemler yapılır. Bu işlemlerinizi yapmak amacıyla Serbest Muhasebeci Mali Müşavir ile çalışılması gerekmektedir.",
  "mersisTitle6": "Yönetim Şekli",
  "mersisText6": "Şirket Genel Kurulu Tarafından ortaklar arasından veya ortaklar dışından (en az bir kişinin ortaklar arasından olması şartı ile) atanacak Müdür Tarafından Yönetilir.",
  "mersisTitle7": "Ortakların Sosyal Güvenlik Durumları",
  "mersisText7": "Ortakların tümünün 4B kapsamında BAĞKUR'lu, ortaklar dışından şirkete atanacak olan Müdürler ise SGK primine tabi olacaklardır.",
  "mersisTitle8": "Şirketin Ömrü",
  "mersisText8": "Şirketin Faaliyette bulunacağı süre sınırsız olabileceği gibi herhangi bir ömürde belirlenebilir.",
  "mersisTitle9": "Şirketin Mali Yükümlülükleri",
  "mersisText9": "Şirketin Aylık Beyanname Damga Vergileri, 3 er aylık dönemler halinde Geçici Vergi ve Yıllık Kurumlar Vergisi yükümlülüğünün yanı sıra, aylık muhasebe ücreti, yıllık Ticaret Odası Aidat yükümlülüğü bulunmaktadır. Ayrıca şirketin her yıl Genel Kurul Toplantısının yapılma zorunluluğu bulunmaktadır.",
  "mersisTitle10": "Şirketin Fesh Edilmesi",
  "mersisText10": "Şirketin süreli olarak kurulması durumunda süre sonunda, Genel Kurulun alacağı kararlar doğrultusunda 6 aylık tasfiye süreci sonunda şirketin feshi gerçekleşir.",
  "mersisTitle11": "Şatış Vergi Oranları",
  "mersisText11": "Şirketin Faaliyette bulunduğu sektörde ürettiği mal veya verdiği hizmet türüne göre TC Vergi Mevzuatında uygulanan KDV oranları %1, %8 ve % 18 olarak gerçekleşmektedir.",
  "mersisTitle12": "Oluşan Kardan dolayı ödenecek Vergi",
  "mersisText12": "Net Karın % 25'i oranında Kurumlar Vergisi Ödenmektedir.",
  "startMersis": "Başla",
  "alertTitle": "Enter the information required for the establishment to be made.",
  "companyType": "Company type : Limited Company",
  "altTur": "subgenre",
  "registryoffice": "commercial registry office",
  "sicilEkle": "Please choose commericial registry office",
  "ortak": "Partner",
  "selectItemType": "Select Item Type",

  "tcile": "ID No",
  "yenikimlik": "New ID Card",
  "geciciKimlik": "Forgion ID",
  "pasaport": "Passaport",
  "mavikart": "Blue Card",
  "uyruk": "Add Nationality",
  "cuzdanSerialNo": "Add ID NO /Serial NO",
  "cuzdanNo": "Add Serial NO",
  "pasaportNo": "Passaport No",
  "documentNo": "Document No",
  "serialNo": "Serial No",
  "unvan": "Title",
  "unvanEki": "Title Supplement",
  "unvanKonu": "Title Subject",
  "ozelKelime": "Title Special World",
  "unvanKonusec": "Choose Title Subject",
  "ozelKelimesec": "Choose Title Special Word",
  "tamUnvan": "Tam Unvan",
  "adresEkle": "Add Addressِ",
  "Neighborhood": "Neighbourhood",
  "companyPurpose": "Company Target",
  "selectCompanyPurpose": "Choose Company Purpose",
  "naceCode": "Nace Code",
  "addNaceCode": "Add Nace Code",
  "naceCodeDesc": "Nace Code Description",
  "ilanEkle": "Add advertisement",
  "ilan": "Advertisement",
  "ilanDesc": "Announcements of the Company, including the announcements regarding the convocation of the general assembly meeting, are made in the Turkish Trade Registry Gazette. The announcements regarding the general assembly meetings must be made at least ten days before the meeting date.",
  "sermaye": "Add Capital for your Company",
  "total2": "Total Number of Shares",
  "addManager": "Add Manager",
  "ExternalLegalPartner": "External Legal Partner",
  "LegalPartner": "Legal Partner",
  "RealPartner": "Real Partner",
  "ortaksec": "Choose Partner",
  "AuthorizationShape": "Authorization Shape",
  "TaskDistribution": "Task Distribution",
  "TaskDuration": "Task Duration",
  "AddAuthorizationShape": "Choose Task Authorization Shape",
  "AddTaskDistribution": "Choose Task Distribution",
  "AddِTaskDuration": "Choose Task Duration",
  "addProfit": "Profit Disclosure and Distribution",
  "profitDesc": "The company's net profit for the period is the amount remaining after deducting all kinds of expenses incurred. 5% general legal reserves are set aside from the net profit for the period; The remaining amount is distributed to the shareholders as dividend with the decision of the general assembly. The dividend is calculated in proportion to the total amount to be formed by adding the amount of the additional payment obligation fulfilled to the nominal value of the basic capital share.",
  "AdministrationRepresentation": "Administration and Representation of the Company",
  "AdministrationDesc": "Managers represent the company. Signatures to represent the company are determined, registered and announced by the general assembly. Managers may appoint those who are connected to the company with a service contract as commercial agents with limited authority or other merchant assistants. The duties and authorities of those who will be appointed in this way are clearly determined in the internal directive to be prepared. In this case, the registration and announcement of the internal directive is obligatory. Commercial representatives and other merchant assistants cannot be appointed with the internal directive. Authorized commercial attorney or other merchant assistants are also registered and announced in the trade registry. Managers are jointly and severally liable for any damages that these persons may cause to the company and third parties.",
  "reserveFound": "Reserve Found",
  "reserveFoundDesc": "Provisions of articles 519 to 523 of the Turkish Commercial Code are applied for the allocation of reserves.",
  "adTime": "Add time for your company",
  "time": "Time",
  "sinirsiz": "Sınırsız",
  "GeneralAssemblyModal": "General Assembly Modal",
  "GeneralAssemblyDesc": "General Assemblies convene ordinarily and extraordinarily. Ordinary general assembly, within 3 months from the end of the accounting period each year; Extraordinary general assemblies are held when and when the Company's business requires it.At the general assembly meetings, the voting right of each partner is calculated according to the nominal value of the basic capital shares. General assembly meetings and the decision quorum at these meetings are subject to the provisions of the Turkish Commercial Code.The general assembly convenes at the company's head office or at a convenient place in the city where its headquarters is located.",
  "LegalProvisionsModal": "Legal Provisions Modal",
  "LegalProvisionsDesc": "Bu şirket sözleşmesinde yer almayan hususlarda Türk Ticaret Kanunu hükümleri uygulanır.",

  "Details": "1. Details",
  "Partner": "2. Partner",
  "TitleofComp": "3. Title of Company",
  "AddAddress": "4. Add Address",
  "AddTargetofComp": "5. Add Target of Company",
  "addNaceCode": "6. Add Nace Code",
  "AddAds": "7. Add Ads",
  "Capital": "8. Capital",
  "AddManager": "9. Add Manager",
  "AddProfitDetection": "10. Add Profit Detection",
  "AddRepresntation": "11. Add Represntation",
  "ReserveFound": "12. Reserve Found",
  "AdCompTime": "13. Add Time",
  "CompGeneralAssem": "14. General Assembly",
  "CompLegalPrev": "15. Legal Provisions",
  "contracts": "Contracts",

  "ortakLimitid": "Partner",
  "tekLimited": "Indivisual",
  "sicilMudurluk": "Şanlıurfa Ticaret Sicil Müdürlüğü",
  "faq": "FAQ",
  "addAds": "Add an Advertisement",


  "faqDefinition" : "You can choose the topics you want to get help from on the side panel. You can also contact us at info@osmanbaba.net for all your questions and suggestions.",

  "membershipAgreement" : "Membership Agreement",
  "advertisingAgreement" : "Advertising Agreement",
  "distanceSalesAgreement" : "Distance Sales Agreement",
  "translatingService" : "Translating Service",
  "dataOwnerApplicationForm" : "Data Owner Application Form",
  "termsOfUse" : "Terms Of Use",
  "kvkkAndCookieLighting" : "KVKK And Cookie Lighting",
  "shippingAndDelivery" : "Shipping And Delivery",
  "customerService" : "Customer Service",

  "aboutUsTitle1": "Neden Osmanbaba ?",
  "aboutUsDesc1": "• Tek platform.. Çoklu ve kapsamlı pazarlama araçları ve merkezleri..\n\n\n • Tek platform.. birden çok ana dilde (Arapça, Türkçe, İngilizce)..\n\n\n • Tek platform..tüm pazarlama adımlarının, geliştirme ve işe alım mekanizmalarının analizi\n\n\n • Tek platform.. rekor sürelerle geniş pazarlama hedefleri..\n\n\n • Tek platform.. Marka oluşturma ve geliştirme süreci için otomatik bir motor..",
  "aboutUsText1": "Başkalarının başaramadıklarından keyif alın..",
  "aboutUsTitle2": "BİRÇOK DİLDE REKLAM VERİN",
  "aboutUsDesc2": "• Osmanbaba ile olağanüstü bir seyahatin tadını çıkartarak birden fazla dilde iletişim kurma şansına sahip olacaksınız.\n\n\n • Reklamın en özel ve güzel yolu ürünlerinizi birkaç uluslararası dilde görüntüleyerek dış dünyaya en hızlı ve doğru bir şekilde çıkış yapmanızı sağlamak.",
  "aboutUsText2": "Reklam Paketlerine Göz Atın",
  "aboutUsTitle3": "ÇOK ÇEŞİTLİ VE ÖZEL BİR PLATFORM",
  "aboutUsDesc3": "• Osmanbaba ile dış dünyaya daha güvenli ve güçlü bir şekilde çıkmak , profesyonel ve cazip bir şekilde ürünlerinizi sergilemek için olanak sağlar aynı zamanda tüm sosyal medya merkezlerinde gösterilecek en kapsamlı ve özel platform oluşturmaktadır.",
  "aboutUsText3": "İşinizin sonsuz büyümesine izin verin..\n\n Bugünden başlayın ve gücünüzü serbest bırakın.",
  "aboutUsTitle4": "BUNDAN SONRA DİL SIKINTISI YOK",
  "aboutUsDesc4": "• Artık bir tercümeye ihtiyacınız yok , tek yapacağınız isteklere ve tekliflerinize kendi dilinizde yanıt vermek , osmanbaba tekliflerinizde ve isteklerde size ücretsiz olarak tercüme verecektir.",
  "aboutUsTitle5": "ELEKTRONİK SERGİNİZİ OLUŞTURMA FIRSATI",
  "aboutUsDesc5": "• İhtiyacınız olan tüm teknik destek , hizmetler ve pazarlama araçları ile Osmanbaba elektronik serginizi oluşturmanız için size en doğru ve en sağlam yolu göstermektedir.• Artık Online satış osmanbaba ile daha keyifli , kolay ve kapsamlı bir hal aldı.",
  "aboutUsText4": "İHTİYAÇ DUYDUĞUNUZ TÜM ANALİZ RAPORLAMALARI\n\n",
  "aboutUsText5": "Azerbaycan , Mısır , Irak , Ürdün , Kuveyt , Uman , Suudi Arabistan , Türkiye ve Birleşik Arap Emirlikleri gibi dünyanın her yerinden Google Ads tarafından yapılan araştırmalar neticesinde, Osmanbaba tüm operasyonlarda günlük raporlama sağlayarak bir çok teklif talebini kolaylıkla ve esenlikle tamamlayacaktır.",
  "aboutUsTitle6": "HAKKIMIZDA",
  "aboutUsDesc6": "OsmanBaba.net firmaların reklamlarını 3 dilde ( arapça , Türkçe, İngilizce ) yapmasını sağlayarak daha fazla müşteriye ve aynı zamanda yabancı müşterilere ulaşmasına kolaylık sağlamaktadır.\u2028Sanayi sektöründe faaliyet gösteren Yabancı ve Türk yatırımcıların ürün reklamlarını güvenilir, hızlı ve aynı zamanda online ortamda yapabilecekleri,\u2028ihtiyaç duydukları yatırım danışmanlık hizmetine ulaşabilecekleri, e müşavirlik,e tercümanlık, e-imza gibi hizmetlerle desteklenecekleri bir E-Ticaret sitesidir",
  "aboutUsTitle7": "VİZYONUMUZ",
  "aboutUsDesc7": "Uluslararası platformda tanınan,dünya standartlarında,çagdaş yenilikleri takip eden ve teknolojik yeniliklere öncülük eden, Türkiye’de üretim yapan makine üreticilerinin uluslararası ticaretine katkı sağlamak , satıcı ve alıcıları bir araya getirmek , yerli makine üretiminde artış sağlamak ve yabancı yatırımcıların yatırım iştiraklerini Türkiye’ye çekmeyi amaçlamaktadır.\n",
  "aboutUsTitle8": "MİSYONUMUZ",
  "aboutUsDesc8": "Uluslar arası bir değere sahip olma yolunda ilerleyen, her geçen gün büyüyen mühendis ekiplerimiz ile sizlere en güvenli ve kaliteli hizmeti sunan portal olmak. Türkiye’de ve dünyada makine endüstrisi ile sektöründe en hızlı ve doğru bilgileri sunmak. Yabancı yatırımcılara danışmanlık, devlet destekleri, online şirket kurulumu ve Türk malı makine üretimi yapan firmalarımız ile anahtar teslim yatırım yapma imkanı sunmak.\n",
  "aboutUsTitle9": "Osmanbaba.net",
  "aboutUsDesc9": "• Türkiye’de üretim yapan makine üreticilerinin uluslararası ticaretine katkı sağlamak , satıcı ve alıcıları bir araya getirmek , yerli makine üretiminde artış sağlamak ve yabancı yatırımcıların yatırım iştiraklerini Türkiye’ye çekmeyi amaçlamaktadır",
  "AdCoupon" : "Add Coupon Code",
  "coupon": "Coupon Code"




}